<pad>	0
<unk>	0
<s>	0
</s>	0
<en>	0
<hi>	0
<sa>	0
▁t	-0
▁a	-1
in	-2
he	-3
re	-4
on	-5
▁क	-6
▁the	-7
er	-8
▁s	-9
▁w	-10
at	-11
▁o	-12
nd	-13
▁c	-14
it	-15
or	-16
es	-17
is	-18
en	-19
ou	-20
▁f	-21
▁b	-22
ing	-23
▁p	-24
an	-25
ed	-26
al	-27
▁to	-28
▁m	-29
▁स	-30
ar	-31
▁and	-32
▁of	-33
▁in	-34
▁ह	-35
▁d	-36
ic	-37
le	-38
▁h	-39
▁म	-40
as	-41
▁प	-42
om	-43
ion	-44
▁th	-45
्र	-46
ll	-47
ent	-48
्य	-49
▁T	-50
▁l	-51
▁I	-52
ve	-53
▁e	-54
st	-55
▁re	-56
ro	-57
▁n	-58
▁y	-59
ार	-60
▁g	-61
ly	-62
▁S	-63
ct	-64
et	-65
ें	-66
▁है	-67
▁न	-68
▁ब	-69
▁A	-70
▁के	-71
▁ज	-72
▁be	-73
ut	-74
▁व	-75
▁you	-76
▁is	-77
ot	-78
id	-79
▁C	-80
▁on	-81
ay	-82
▁for	-83
▁अ	-84
ान	-85
▁द	-86
ow	-87
ur	-88
us	-89
im	-90
ce	-91
ad	-92
am	-93
ig	-94
▁ल	-95
▁त	-96
ver	-97
▁that	-98
ch	-99
र्	-100
il	-101
▁M	-102
ith	-103
या	-104
▁र	-105
ation	-106
▁st	-107
ol	-108
▁में	-109
्त	-110
ir	-111
▁with	-112
▁B	-113
▁P	-114
▁आ	-115
▁it	-116
▁he	-117
se	-118
ों	-119
ने	-120
▁The	-121
▁W	-122
▁we	-123
ra	-124
▁की	-125
▁इ	-126
▁an	-127
▁wh	-128
▁as	-129
ill	-130
▁को	-131
ers	-132
ता	-133
▁1	-134
un	-135
▁भ	-136
▁कर	-137
▁H	-138
▁उ	-139
ke	-140
if	-141
▁ग	-142
▁pro	-143
▁D	-144
ter	-145
▁2	-146
▁are	-147
▁ha	-148
▁से	-149
▁F	-150
▁(	-151
्व	-152
ge	-153
▁कि	-154
▁con	-155
ना	-156
oo	-157
ul	-158
ld	-159
▁R	-160
ति	-161
her	-162
▁का	-163
pp	-164
▁or	-165
ate	-166
▁-	-167
ess	-168
▁प्र	-169
▁com	-170
ck	-171
▁at	-172
▁se	-173
▁च	-174
ment	-175
ri	-176
िक	-177
est	-178
ore	-179
▁औ	-180
▁de	-181
▁और	-182
▁L	-183
ab	-184
▁।	-185
igh	-186
th	-187
▁य	-188
▁was	-189
rom	-190
▁ए	-191
▁श	-192
ist	-193
▁पर	-194
▁N	-195
▁ne	-196
pe	-197
▁ex	-198
▁G	-199
ित	-200
▁E	-201
ाल	-202
ant	-203
▁v	-204
ity	-205
▁su	-206
qu	-207
res	-208
ive	-209
▁O	-210
▁have	-211
op	-212
ort	-213
्या	-214
em	-215
▁r	-216
▁your	-217
ते	-218
ain	-219
art	-220
▁this	-221
ust	-222
▁from	-223
el	-224
▁not	-225
um	-226
▁sh	-227
os	-228
▁हो	-229
▁by	-230
▁al	-231
ies	-232
and	-233
▁ch	-234
ight	-235
▁can	-236
्ट	-237
▁इस	-238
ही	-239
nt	-240
▁हैं	-241
▁u	-242
िल	-243
00	-244
▁us	-245
ie	-246
ome	-247
ard	-248
all	-249
ाम	-250
ाद	-251
▁le	-252
▁will	-253
न्	-254
out	-255
..	-256
ould	-257
▁J	-258
▁ने	-259
ात	-260
ud	-261
▁ab	-262
our	-263
red	-264
iv	-265
▁do	-266
▁wor	-267
िए	-268
ally	-269
gh	-270
ost	-271
▁वि	-272
od	-273
te	-274
क्	-275
▁pl	-276
ड़	-277
ां	-278
▁all	-279
rou	-280
▁थ	-281
ci	-282
▁j	-283
ide	-284
ast	-285
ak	-286
के	-287
ear	-288
▁k	-289
▁“	-290
ine	-291
ag	-292
ास	-293
िय	-294
▁ख	-295
ure	-296
per	-297
▁Th	-298
▁भी	-299
fe	-300
▁so	-301
pt	-302
▁फ	-303
▁has	-304
्म	-305
▁U	-306
▁me	-307
▁In	-308
▁whe	-309
▁एक	-310
ice	-311
▁but	-312
ack	-313
age	-314
ction	-315
से	-316
ac	-317
▁ad	-318
ाव	-319
ther	-320
▁out	-321
▁comp	-322
ich	-323
िया	-324
ind	-325
one	-326
ook	-327
▁up	-328
ake	-329
ाय	-330
त्र	-331
▁20	-332
▁दे	-333
री	-334
▁they	-335
▁"	-336
ाह	-337
are	-338
िस	-339
▁their	-340
lo	-341
so	-342
▁more	-343
ry	-344
▁en	-345
very	-346
ong	-347
able	-348
▁लिए	-349
▁अप	-350
ती	-351
ime	-352
ated	-353
▁my	-354
▁Y	-355
▁सम	-356
हीं	-357
ood	-358
ite	-359
cc	-360
▁te	-361
▁आप	-362
ous	-363
िन	-364
▁K	-365
क्ष	-366
ip	-367
हा	-368
्थ	-369
▁one	-370
ले	-371
iz	-372
ame	-373
ans	-374
▁his	-375
ike	-376
▁सं	-377
▁im	-378
▁about	-379
▁जा	-380
ुर	-381
▁sa	-382
ाज	-383
orm	-384
ोग	-385
▁3	-386
▁who	-387
ber	-388
▁our	-389
▁un	-390
▁cont	-391
og	-392
कर	-393
ru	-394
▁go	-395
ions	-396
▁fe	-397
▁man	-398
ंग	-399
ance	-400
नी	-401
▁It	-402
▁सा	-403
du	-404
▁नहीं	-405
act	-406
▁inc	-407
▁St	-408
ia	-409
▁which	-410
्प	-411
▁cl	-412
कार	-413
▁work	-414
▁V	-415
ire	-416
▁res	-417
ult	-418
ail	-419
ne	-420
ib	-421
▁app	-422
ap	-423
ase	-424
ff	-425
ach	-426
oc	-427
ign	-428
ree	-429
ace	-430
ेश	-431
reat	-432
ations	-433
ick	-434
ary	-435
ays	-436
▁int	-437
ep	-438
▁per	-439
▁We	-440
ven	-441
▁other	-442
▁qu	-443
ub	-444
▁off	-445
िर	-446
ass	-447
का	-448
▁like	-449
▁time	-450
pl	-451
▁Ch	-452
▁year	-453
िव	-454
म्	-455
सी	-456
ical	-457
▁तो	-458
▁some	-459
▁ले	-460
▁also	-461
▁ही	-462
ue	-463
ile	-464
▁ट	-465
▁any	-466
ark	-467
▁मु	-468
▁dis	-469
▁get	-470
ount	-471
▁201	-472
ला	-473
ence	-474
now	-475
ove	-476
▁sp	-477
form	-478
▁them	-479
ings	-480
ress	-481
ord	-482
▁यह	-483
▁new	-484
erv	-485
गा	-486
▁ड	-487
▁part	-488
▁had	-489
▁He	-490
▁her	-491
▁been	-492
▁ag	-493
▁there	-494
▁were	-495
ond	-496
▁pe	-497
त्त	-498
्च	-499
स्त	-500
ाने	-501
vel	-502
av	-503
▁over	-504
क्त	-505
▁when	-506
ition	-507
▁ar	-508
ents	-509
▁what	-510
▁This	-511
▁would	-512
ial	-513
ough	-514
ink	-515
▁हु	-516
▁if	-517
ors	-518
द्	-519
▁tr	-520
▁–	-521
▁रह	-522
▁4	-523
▁just	-524
▁than	-525
port	-526
ens	-527
रा	-528
ild	-529
की	-530
त्व	-531
▁ro	-532
▁pre	-533
वा	-534
▁5	-535
मा	-536
ound	-537
रे	-538
▁करने	-539
ish	-540
▁spe	-541
use	-542
▁bec	-543
ली	-544
int	-545
▁know	-546
irst	-547
▁किया	-548
mer	-549
▁rec	-550
ople	-551
own	-552
स्य	-553
wn	-554
▁नि	-555
▁कु	-556
▁need	-557
▁॥	-558
▁into	-559
ंद	-560
▁सक	-561
वि	-562
ren	-563
ाप	-564
nder	-565
▁कार	-566
ory	-567
▁said	-568
ose	-569
▁how	-570
▁हम	-571
fter	-572
▁sc	-573
ov	-574
▁am	-575
▁था	-576
ater	-577
▁acc	-578
lic	-579
त्	-580
▁co	-581
...	-582
rough	-583
ade	-584
ang	-585
▁या	-586
▁people	-587
vers	-588
itt	-589
▁पह	-590
▁tw	-591
▁its	-592
▁अन	-593
▁उस	-594
ning	-595
▁ध	-596
▁Wh	-597
▁घ	-598
ारी	-599
▁19	-600
old	-601
▁साथ	-602
▁Re	-603
▁she	-604
▁no	-605
▁des	-606
cial	-607
lud	-608
▁सु	-609
▁first	-610
ual	-611
ons	-612
ैं	-613
ष्ट	-614
ces	-615
▁may	-616
सा	-617
र्व	-618
▁comm	-619
ian	-620
▁गया	-621
we	-622
▁पू	-623
lp	-624
ause	-625
hed	-626
▁जो	-627
▁You	-628
amp	-629
▁make	-630
ates	-631
▁only	-632
्री	-633
ments	-634
ull	-635
▁उन	-636
ric	-637
ob	-638
त्य	-639
ft	-640
▁help	-641
les	-642
▁tra	-643
▁add	-644
end	-645
को	-646
▁most	-647
▁bet	-648
ूप	-649
rent	-650
▁look	-651
▁po	-652
ating	-653
▁prov	-654
ुल	-655
ily	-656
▁back	-657
tern	-658
▁em	-659
▁ind	-660
▁अपने	-661
day	-662
▁want	-663
▁every	-664
▁As	-665
ise	-666
न्ह	-667
▁through	-668
▁मे	-669
▁Ne	-670
round	-671
प्र	-672
iew	-673
▁includ	-674
भी	-675
ious	-676
▁see	-677
गी	-678
▁well	-679
▁act	-680
hing	-681
▁cons	-682
▁two	-683
▁use	-684
्क	-685
▁'	-686
▁bu	-687
दा	-688
▁If	-689
▁produ	-690
gr	-691
ियों	-692
).	-693
ect	-694
▁these	-695
▁under	-696
▁स्व	-697
▁6	-698
ाइ	-699
sel	-700
न्त	-701
ks	-702
ph	-703
iss	-704
ities	-705
ife	-706
▁|	-707
▁छ	-708
▁ph	-709
▁after	-710
fect	-711
▁serv	-712
▁वाल	-713
▁could	-714
ेन	-715
oll	-716
▁And	-717
र्म	-718
▁अध	-719
fore	-720
xt	-721
ific	-722
ced	-723
pport	-724
aw	-725
hen	-726
गे	-727
▁कहा	-728
▁very	-729
▁dif	-730
▁Se	-731
▁दो	-732
row	-733
ढ़	-734
li	-735
▁200	-736
द्ध	-737
ting	-738
्ल	-739
▁मह	-740
urn	-741
uch	-742
ont	-743
▁play	-744
▁good	-745
▁years	-746
▁way	-747
▁inv	-748
lect	-749
▁many	-750
▁बाद	-751
▁pr	-752
ys	-753
▁even	-754
ject	-755
ert	-756
▁sy	-757
ful	-758
ोज	-759
▁imp	-760
▁reg	-761
rit	-762
iness	-763
▁उन्ह	-764
▁ra	-765
erson	-766
▁stud	-767
ाग	-768
com	-769
als	-770
िश	-771
ange	-772
▁लोग	-773
▁An	-774
▁ke	-775
ool	-776
▁should	-777
▁him	-778
▁then	-779
oss	-780
aking	-781
pect	-782
▁where	-783
▁now	-784
▁उप	-785
bs	-786
▁Un	-787
▁rem	-788
▁10	-789
▁रहे	-790
cess	-791
▁Com	-792
▁सि	-793
▁मिल	-794
ाना	-795
oth	-796
द्र	-797
▁dec	-798
ारा	-799
ational	-800
ानी	-801
▁sm	-802
▁col	-803
▁fl	-804
ुप	-805
▁‘	-806
▁ev	-807
▁exper	-808
▁7	-809
.”	-810
ward	-811
ility	-812
▁did	-813
ंड	-814
▁राज	-815
▁तक	-816
ased	-817
||	-818
ible	-819
्ञ	-820
ts	-821
▁because	-822
any	-823
मे	-824
िति	-825
olog	-826
▁rel	-827
▁right	-828
get	-829
्छ	-830
ath	-831
▁start	-832
),	-833
▁don	-834
्स	-835
ures	-836
erm	-837
▁own	-838
▁थी	-839
▁sec	-840
ident	-841
▁down	-842
ular	-843
▁gu	-844
ower	-845
ble	-846
▁bus	-847
र्थ	-848
▁ac	-849
▁ऐ	-850
▁Pro	-851
ices	-852
▁great	-853
▁$	-854
uring	-855
▁De	-856
च्छ	-857
▁fin	-858
ty	-859
▁bl	-860
ेष	-861
▁For	-862
▁much	-863
▁att	-864
▁ent	-865
▁think	-866
▁But	-867
hip	-868
▁वह	-869
up	-870
देश	-871
ative	-872
्ष	-873
its	-874
▁too	-875
ारे	-876
ract	-877
ुत	-878
ये	-879
▁8	-880
hes	-881
कि	-882
दी	-883
ूर	-884
oy	-885
टी	-886
▁दिया	-887
other	-888
▁बह	-889
▁such	-890
stem	-891
formation	-892
▁day	-893
20	-894
und	-895
alth	-896
▁long	-897
ited	-898
velop	-899
▁So	-900
▁again	-901
ork	-902
▁high	-903
▁जी	-904
omet	-905
ics	-906
ict	-907
▁find	-908
ओं	-909
air	-910
▁inst	-911
▁take	-912
ेद	-913
gan	-914
▁सी	-915
▁set	-916
▁रहा	-917
्रे	-918
स्थ	-919
▁read	-920
▁&	-921
arch	-922
line	-923
▁कुछ	-924
▁सर	-925
ener	-926
दि	-927
▁being	-928
▁here	-929
▁best	-930
▁inte	-931
था	-932
▁Al	-933
rib	-934
▁New	-935
रो	-936
▁जिस	-937
cy	-938
▁before	-939
▁car	-940
▁does	-941
▁mon	-942
▁कम	-943
▁show	-944
ंत्र	-945
▁ins	-946
▁those	-947
▁diffe	-948
▁made	-949
▁इति	-950
भाव	-951
▁Sh	-952
िला	-953
▁pres	-954
▁wee	-955
▁min	-956
ied	-957
▁Be	-958
गर	-959
्ड	-960
▁end	-961
▁person	-962
ner	-963
chool	-964
▁9	-965
ually	-966
▁bel	-967
▁चाह	-968
▁loc	-969
▁call	-970
ाई	-971
▁हुए	-972
ason	-973
जी	-974
ank	-975
▁world	-976
किन	-977
▁प्रति	-978
▁sur	-979
▁home	-980
िप	-981
▁ass	-982
▁mark	-983
▁fam	-984
▁br	-985
▁द्व	-986
alk	-987
▁requ	-988
ollow	-989
ues	-990
क्र	-991
▁स्थ	-992
▁तर	-993
ix	-994
▁मैं	-995
▁che	-996
▁business	-997
rest	-998
▁बी	-999
▁life	-1000
way	-1001
▁सब	-1002
▁There	-1003
▁देख	-1004
io	-1005
ax	-1006
ving	-1007
ell	-1008
में	-1009
पि	-1010
▁last	-1011
self	-1012
▁जब	-1013
▁sim	-1014
▁लेकिन	-1015
ng	-1016
िम	-1017
▁information	-1018
▁av	-1019
ेल	-1020
ैसे	-1021
▁भार	-1022
योग	-1023
gram	-1024
स्ट	-1025
▁विश	-1026
▁hand	-1027
▁एव	-1028
gg	-1029
▁med	-1030
▁How	-1031
▁disc	-1032
▁trans	-1033
▁develop	-1034
▁op	-1035
शन	-1036
▁used	-1037
ffect	-1038
▁ear	-1039
led	-1040
▁थे	-1041
▁रही	-1042
ins	-1043
▁system	-1044
az	-1045
▁while	-1046
ather	-1047
ince	-1048
▁व्य	-1049
ave	-1050
िंग	-1051
▁mem	-1052
▁pol	-1053
▁really	-1054
arm	-1055
▁sub	-1056
▁art	-1057
atch	-1058
▁बात	-1059
▁चु	-1060
▁वे	-1061
ौर	-1062
chn	-1063
▁अधिक	-1064
▁पा	-1065
ublic	-1066
▁दी	-1067
ouse	-1068
▁करते	-1069
▁mod	-1070
▁ये	-1071
▁लग	-1072
च्च	-1073
▁inter	-1074
ros	-1075
000	-1076
▁cre	-1077
ives	-1078
au	-1079
▁going	-1080
ंच	-1081
▁lead	-1082
▁On	-1083
ale	-1084
ple	-1085
akes	-1086
imes	-1087
▁बता	-1088
ah	-1089
ock	-1090
ness	-1091
pr	-1092
ीन	-1093
▁num	-1094
▁Le	-1095
▁experi	-1096
ene	-1097
▁vis	-1098
▁around	-1099
,”	-1100
▁det	-1101
▁each	-1102
cept	-1103
▁Ar	-1104
ved	-1105
▁though	-1106
land	-1107
▁बे	-1108
▁They	-1109
मान	-1110
▁गई	-1111
view	-1112
ines	-1113
▁design	-1114
▁अब	-1115
▁कोई	-1116
▁Ad	-1117
▁count	-1118
▁product	-1119
oun	-1120
▁ret	-1121
▁support	-1122
ash	-1123
▁somet	-1124
▁cour	-1125
▁bo	-1126
▁Cl	-1127
▁करें	-1128
▁child	-1129
riend	-1130
▁follow	-1131
▁still	-1132
▁सो	-1133
read	-1134
▁form	-1135
▁जान	-1136
▁real	-1137
ets	-1138
▁team	-1139
▁exp	-1140
▁सकते	-1141
▁किसी	-1142
."	-1143
roup	-1144
िख	-1145
ज्ञ	-1146
▁वर्	-1147
ages	-1148
▁आपको	-1149
▁cur	-1150
▁provid	-1151
ween	-1152
▁feel	-1153
irect	-1154
▁say	-1155
der	-1156
▁मो	-1157
▁care	-1158
▁different	-1159
ctions	-1160
▁gr	-1161
▁comple	-1162
ize	-1163
ब्	-1164
▁जाए	-1165
ution	-1166
ड़ी	-1167
▁ed	-1168
▁अपनी	-1169
▁str	-1170
▁इन	-1171
▁adv	-1172
▁sign	-1173
▁book	-1174
▁कह	-1175
▁पहले	-1176
▁same	-1177
ivers	-1178
▁char	-1179
▁ser	-1180
▁point	-1181
पी	-1182
▁रूप	-1183
▁commun	-1184
ata	-1185
ोंने	-1186
ूल	-1187
▁साम	-1188
▁found	-1189
lease	-1190
meric	-1191
ittle	-1192
▁sk	-1193
▁both	-1194
▁aut	-1195
▁met	-1196
न्न	-1197
▁between	-1198
▁cle	-1199
▁सरकार	-1200
रण	-1201
ustom	-1202
ute	-1203
-1	-1204
▁place	-1205
ंत	-1206
▁eas	-1207
▁What	-1208
ars	-1209
ष्	-1210
man	-1211
▁रख	-1212
▁sl	-1213
▁कार्य	-1214
ways	-1215
▁run	-1216
▁होने	-1217
बर	-1218
▁few	-1219
▁दु	-1220
▁lot	-1221
▁happ	-1222
ाध	-1223
चार	-1224
▁three	-1225
ार्थ	-1226
▁program	-1227
▁अनु	-1228
▁दिन	-1229
ंध	-1230
ized	-1231
▁free	-1232
ional	-1233
▁12	-1234
▁love	-1235
▁काम	-1236
▁She	-1237
▁To	-1238
▁post	-1239
ital	-1240
द्य	-1241
ody	-1242
िट	-1243
ever	-1244
▁prof	-1245
ंट	-1246
भि	-1247
be	-1248
ेट	-1249
▁import	-1250
नों	-1251
ex	-1252
▁rep	-1253
less	-1254
▁pur	-1255
▁things	-1256
ves	-1257
▁इसके	-1258
ड़ा	-1259
▁पु	-1260
▁बन	-1261
▁process	-1262
▁list	-1263
ज़	-1264
दे	-1265
▁ext	-1266
पर	-1267
र्ण	-1268
▁उन्होंने	-1269
ोल	-1270
▁state	-1271
ames	-1272
att	-1273
▁fun	-1274
ired	-1275
ient	-1276
▁top	-1277
▁All	-1278
▁Americ	-1279
▁पी	-1280
▁month	-1281
ants	-1282
श्च	-1283
▁बना	-1284
▁समय	-1285
▁lar	-1286
▁full	-1287
ton	-1288
▁little	-1289
▁health	-1290
ोक	-1291
▁gener	-1292
▁तरह	-1293
▁plan	-1294
▁Q	-1295
ety	-1296
vern	-1297
▁cor	-1298
thing	-1299
▁लोगों	-1300
▁बहुत	-1301
ug	-1302
oh	-1303
The	-1304
ology	-1305
▁keep	-1306
▁वाले	-1307
uc	-1308
ड़े	-1309
▁When	-1310
tt	-1311
▁0	-1312
▁करना	-1313
▁fact	-1314
arn	-1315
▁तु	-1316
जा	-1317
▁report	-1318
ailable	-1319
ross	-1320
नि	-1321
▁ऑ	-1322
वी	-1323
▁fil	-1324
▁वा	-1325
▁during	-1326
▁techn	-1327
ात्	-1328
▁come	-1329
र्ट	-1330
cer	-1331
▁सह	-1332
ality	-1333
ists	-1334
▁Pl	-1335
▁Ex	-1336
▁open	-1337
िता	-1338
bers	-1339
▁appro	-1340
▁.	-1341
ature	-1342
ten	-1343
▁school	-1344
ोट	-1345
त्या	-1346
ms	-1347
▁ref	-1348
▁market	-1349
▁जाता	-1350
▁ob	-1351
ering	-1352
▁def	-1353
▁poss	-1354
ात्र	-1355
▁fr	-1356
▁partic	-1357
ूस	-1358
▁Ind	-1359
ोप	-1360
▁15	-1361
gy	-1362
rand	-1363
▁ty	-1364
ining	-1365
▁using	-1366
▁result	-1367
ically	-1368
ik	-1369
ense	-1370
▁क्ष	-1371
▁अल	-1372
▁something	-1373
▁custom	-1374
cent	-1375
▁Is	-1376
ined	-1377
▁sol	-1378
▁better	-1379
▁गए	-1380
▁contin	-1381
con	-1382
▁pat	-1383
▁put	-1384
▁var	-1385
▁iss	-1386
iving	-1387
▁cent	-1388
▁क्या	-1389
▁dist	-1390
ished	-1391
▁allow	-1392
▁interest	-1393
▁18	-1394
जन	-1395
▁—	-1396
▁[	-1397
▁friend	-1398
ield	-1399
ention	-1400
▁resp	-1401
ling	-1402
▁must	-1403
▁rest	-1404
▁i	-1405
▁quest	-1406
▁always	-1407
▁without	-1408
▁opt	-1409
▁small	-1410
▁game	-1411
▁big	-1412
ोर	-1413
्यम	-1414
▁company	-1415
▁नाम	-1416
oot	-1417
ared	-1418
▁main	-1419
▁१	-1420
▁including	-1421
▁pass	-1422
uss	-1423
▁next	-1424
▁another	-1425
ुक्त	-1426
▁val	-1427
orn	-1428
▁water	-1429
▁try	-1430
atur	-1431
loy	-1432
aj	-1433
▁got	-1434
▁देश	-1435
,000	-1436
ङ्	-1437
iqu	-1438
▁बार	-1439
▁मौ	-1440
▁pri	-1441
्यों	-1442
▁Fr	-1443
▁conf	-1444
▁wom	-1445
▁सकता	-1446
▁available	-1447
▁आज	-1448
▁बि	-1449
▁group	-1450
्यू	-1451
्रह	-1452
▁build	-1453
▁pay	-1454
▁head	-1455
▁family	-1456
▁might	-1457
▁फिर	-1458
▁ला	-1459
▁11	-1460
▁organ	-1461
▁सभी	-1462
ंप	-1463
▁That	-1464
▁stand	-1465
▁tri	-1466
stand	-1467
धान	-1468
▁effect	-1469
▁होता	-1470
ger	-1471
▁बढ़	-1472
▁ide	-1473
वे	-1474
▁हर	-1475
▁mov	-1476
▁cr	-1477
ुरु	-1478
ier	-1479
reen	-1480
me	-1481
▁week	-1482
▁never	-1483
▁since	-1484
▁Ph	-1485
▁wr	-1486
▁second	-1487
,"	-1488
oney	-1489
▁dri	-1490
▁विक	-1491
▁कई	-1492
ृत	-1493
▁hard	-1494
▁रा	-1495
▁experience	-1496
▁ओ	-1497
▁द्वारा	-1498
ंत्री	-1499
▁mus	-1500
▁important	-1501
ately	-1502
▁ask	-1503
ploy	-1504
▁number	-1505
ertain	-1506
▁सर्व	-1507
▁स्ट	-1508
▁rece	-1509
▁With	-1510
▁incre	-1511
क्ट	-1512
▁proble	-1513
िका	-1514
ware	-1515
कों	-1516
▁sure	-1517
ision	-1518
ंह	-1519
ample	-1520
▁:	-1521
▁project	-1522
▁data	-1523
स्या	-1524
ism	-1525
illion	-1526
▁टी	-1527
ps	-1528
ेत	-1529
▁Te	-1530
भा	-1531
els	-1532
वार	-1533
▁लगा	-1534
▁Z	-1535
▁bro	-1536
cl	-1537
▁public	-1538
rist	-1539
▁old	-1540
क्षा	-1541
▁perform	-1542
ER	-1543
▁inf	-1544
▁हि	-1545
▁साल	-1546
▁तथा	-1547
▁direct	-1548
▁भारत	-1549
ccess	-1550
▁गु	-1551
co	-1552
▁Con	-1553
▁class	-1554
▁पुल	-1555
▁service	-1556
▁At	-1557
iversity	-1558
▁power	-1559
नु	-1560
▁उनके	-1561
▁online	-1562
▁level	-1563
▁,	-1564
न्द	-1565
▁days	-1566
▁cost	-1567
▁निर्	-1568
▁against	-1569
▁ve	-1570
▁give	-1571
▁invest	-1572
▁अस	-1573
ान्त	-1574
वन	-1575
▁पार	-1576
व्य	-1577
क्स	-1578
ted	-1579
▁Tr	-1580
मु	-1581
▁वो	-1582
▁हुआ	-1583
▁able	-1584
▁Bl	-1585
▁bre	-1586
▁law	-1587
ral	-1588
work	-1589
pend	-1590
ास्त	-1591
▁grow	-1592
▁pos	-1593
ित्य	-1594
▁No	-1595
rence	-1596
▁blo	-1597
▁less	-1598
धार	-1599
▁spec	-1600
▁test	-1601
▁ca	-1602
▁Or	-1603
the	-1604
▁sit	-1605
▁होगा	-1606
▁belie	-1607
▁Col	-1608
▁el	-1609
rol	-1610
▁expl	-1611
ior	-1612
ards	-1613
▁चल	-1614
▁win	-1615
▁let	-1616
▁आव	-1617
ours	-1618
inal	-1619
ird	-1620
▁बै	-1621
ases	-1622
uck	-1623
▁rese	-1624
ered	-1625
▁My	-1626
▁seem	-1627
बी	-1628
▁सू	-1629
ote	-1630
raph	-1631
▁unt	-1632
ency	-1633
ients	-1634
▁provide	-1635
▁order	-1636
▁फिल	-1637
▁Sp	-1638
▁पुलिस	-1639
ivid	-1640
वाद	-1641
▁दिल	-1642
▁within	-1643
ffic	-1644
णा	-1645
श्य	-1646
ीड	-1647
ann	-1648
▁क्र	-1649
▁ते	-1650
▁30	-1651
aut	-1652
▁US	-1653
▁meet	-1654
▁एवं	-1655
▁current	-1656
ission	-1657
▁turn	-1658
ember	-1659
ats	-1660
ruct	-1661
10	-1662
▁light	-1663
ोऽ	-1664
ok	-1665
ंस	-1666
▁Res	-1667
ably	-1668
▁उन्हें	-1669
gin	-1670
cing	-1671
ोन	-1672
vernment	-1673
▁est	-1674
pped	-1675
मी	-1676
▁oper	-1677
त्प	-1678
▁proper	-1679
ised	-1680
50	-1681
▁Comm	-1682
▁hum	-1683
▁four	-1684
▁says	-1685
▁today	-1686
▁leg	-1687
ott	-1688
ently	-1689
▁माम	-1690
here	-1691
outh	-1692
▁prev	-1693
▁मुख	-1694
ोध	-1695
ल्	-1696
▁services	-1697
्न	-1698
ration	-1699
▁मान	-1700
▁eng	-1701
ron	-1702
स्म	-1703
▁ann	-1704
eng	-1705
द्व	-1706
▁supp	-1707
▁मै	-1708
ाया	-1709
▁access	-1710
▁di	-1711
▁लेकर	-1712
▁webs	-1713
▁working	-1714
▁food	-1715
ator	-1716
▁pop	-1717
जे	-1718
▁away	-1719
▁prote	-1720
▁हुई	-1721
मार	-1722
▁children	-1723
▁दर्	-1724
▁job	-1725
pping	-1726
pos	-1727
med	-1728
▁prom	-1729
.,	-1730
▁कारण	-1731
▁area	-1732
▁view	-1733
▁addition	-1734
ider	-1735
▁Sc	-1736
▁making	-1737
▁Man	-1738
ains	-1739
▁अव	-1740
ium	-1741
▁Mar	-1742
▁case	-1743
oint	-1744
तर	-1745
▁घर	-1746
▁जर	-1747
ret	-1748
स्व	-1749
▁gl	-1750
30	-1751
▁सबसे	-1752
▁क्यों	-1753
atter	-1754
ाती	-1755
▁sing	-1756
ेय	-1757
ified	-1758
▁dem	-1759
ww	-1760
▁special	-1761
सि	-1762
▁अच्छ	-1763
हर	-1764
बंध	-1765
▁equ	-1766
▁पास	-1767
▁beh	-1768
▁sal	-1769
ुक	-1770
▁phot	-1771
tend	-1772
ina	-1773
▁जन	-1774
▁cap	-1775
म्म	-1776
▁Can	-1777
▁money	-1778
▁thing	-1779
▁course	-1780
▁change	-1781
ley	-1782
▁looking	-1783
क्ति	-1784
▁tru	-1785
▁One	-1786
ream	-1787
▁अगर	-1788
▁ना	-1789
▁श्र	-1790
▁vide	-1791
ured	-1792
▁चाहिए	-1793
▁ग्र	-1794
▁local	-1795
to	-1796
▁intern	-1797
भव	-1798
▁night	-1799
▁students	-1800
दान	-1801
▁pract	-1802
hor	-1803
▁present	-1804
▁पहु	-1805
iting	-1806
ording	-1807
iron	-1808
ids	-1809
▁करता	-1810
ope	-1811
orth	-1812
lection	-1813
्याप	-1814
ury	-1815
▁why	-1816
▁site	-1817
▁until	-1818
▁App	-1819
▁past	-1820
▁chang	-1821
▁hist	-1822
▁Christ	-1823
ories	-1824
ify	-1825
icle	-1826
▁मुझ	-1827
▁bas	-1828
ेम	-1829
▁room	-1830
▁Cent	-1831
▁अन्य	-1832
arent	-1833
▁खु	-1834
aring	-1835
ष्ठ	-1836
▁May	-1837
ump	-1838
ंक	-1839
ुरू	-1840
▁const	-1841
▁fac	-1842
▁word	-1843
▁understand	-1844
ills	-1845
ability	-1846
▁impro	-1847
ney	-1848
▁उसके	-1849
por	-1850
▁मन	-1851
ून	-1852
IN	-1853
▁large	-1854
sh	-1855
▁नी	-1856
ैव	-1857
lish	-1858
कारी	-1859
ization	-1860
▁Am	-1861
ential	-1862
augh	-1863
▁मार	-1864
त्म	-1865
▁फिल्म	-1866
▁kind	-1867
▁profess	-1868
▁God	-1869
▁Our	-1870
▁dr	-1871
▁success	-1872
▁पै	-1873
▁Co	-1874
▁जु	-1875
iven	-1876
joy	-1877
▁बताया	-1878
▁times	-1879
▁expect	-1880
तः	-1881
▁activ	-1882
▁14	-1883
itions	-1884
▁writ	-1885
माण	-1886
डी	-1887
▁having	-1888
ूम	-1889
utes	-1890
▁Do	-1891
ged	-1892
ising	-1893
▁left	-1894
▁name	-1895
वाल	-1896
▁often	-1897
soci	-1898
चा	-1899
एं	-1900
▁toget	-1901
▁पूर्व	-1902
▁applic	-1903
agement	-1904
▁together	-1905
ries	-1906
▁199	-1907
conom	-1908
▁event	-1909
▁term	-1910
ocus	-1911
▁जाने	-1912
min	-1913
शी	-1914
▁employ	-1915
load	-1916
▁These	-1917
िवार	-1918
▁air	-1919
▁Su	-1920
ived	-1921
▁check	-1922
enef	-1923
ane	-1924
omm	-1925
▁आपके	-1926
ाण	-1927
▁season	-1928
▁indust	-1929
जर	-1930
ाप्त	-1931
▁complete	-1932
▁dra	-1933
▁tell	-1934
veral	-1935
▁didn	-1936
▁along	-1937
▁श्री	-1938
▁learn	-1939
्ली	-1940
▁move	-1941
▁सिंह	-1942
▁dev	-1943
▁दूस	-1944
▁जि	-1945
ध्य	-1946
▁Ste	-1947
▁हाल	-1948
ode	-1949
ांच	-1950
enn	-1951
▁cond	-1952
▁16	-1953
▁es	-1954
part	-1955
▁talk	-1956
▁pa	-1957
▁near	-1958
▁side	-1959
▁creat	-1960
ination	-1961
▁निक	-1962
ividual	-1963
ohn	-1964
▁community	-1965
▁treat	-1966
bo	-1967
▁story	-1968
ूत	-1969
▁house	-1970
ajor	-1971
▁...	-1972
▁बु	-1973
यं	-1974
itive	-1975
▁बच्च	-1976
▁buy	-1977
यो	-1978
aim	-1979
सान	-1980
▁After	-1981
▁कै	-1982
ready	-1983
let	-1984
हार	-1985
िण	-1986
▁(1	-1987
▁University	-1988
▁enough	-1989
फी	-1990
aster	-1991
br	-1992
▁become	-1993
▁ever	-1994
side	-1995
▁mar	-1996
▁body	-1997
▁/	-1998
▁short	-1999
▁account	-2000
ल्प	-2001
पा	-2002
ेत्र	-2003
गत	-2004
▁sw	-2005
urs	-2006
ोड़	-2007
▁उसे	-2008
▁शुरू	-2009
▁ज्या	-2010
ead	-2011
tain	-2012
irl	-2013
▁offer	-2014
▁Car	-2015
▁products	-2016
▁Fe	-2017
▁offic	-2018
alf	-2019
▁women	-2020
▁done	-2021
▁शिक	-2022
aterial	-2023
न्ध	-2024
▁Eng	-2025
▁feat	-2026
▁include	-2027
िज	-2028
▁website	-2029
▁men	-2030
ery	-2031
दर्	-2032
▁pot	-2033
पुर	-2034
▁needs	-2035
वान	-2036
▁होती	-2037
▁pain	-2038
ON	-2039
▁दौर	-2040
▁बारे	-2041
▁13	-2042
▁trad	-2043
by	-2044
uro	-2045
▁ठ	-2046
son	-2047
une	-2048
▁conne	-2049
▁members	-2050
क्षण	-2051
्ज	-2052
rap	-2053
▁bit	-2054
▁clo	-2055
▁country	-2056
▁हू	-2057
▁स्त	-2058
ows	-2059
▁already	-2060
▁makes	-2061
fer	-2062
एस	-2063
▁line	-2064
▁called	-2065
▁possible	-2066
▁ऐसे	-2067
्टी	-2068
ails	-2069
▁research	-2070
▁certain	-2071
▁la	-2072
ञ्च	-2073
▁far	-2074
▁यु	-2075
▁Pr	-2076
▁वै	-2077
▁However	-2078
▁झ	-2079
▁review	-2080
▁individual	-2081
pportun	-2082
▁1.	-2083
▁easy	-2084
न्द्र	-2085
▁getting	-2086
र्स	-2087
टर	-2088
ern	-2089
▁news	-2090
ots	-2091
▁आई	-2092
cu	-2093
oice	-2094
▁enjoy	-2095
ानि	-2096
▁benef	-2097
▁means	-2098
▁live	-2099
▁John	-2100
▁मुझे	-2101
ीर	-2102
▁quality	-2103
▁mean	-2104
▁*	-2105
▁several	-2106
▁occ	-2107
▁lo	-2108
▁record	-2109
▁personal	-2110
ush	-2111
▁social	-2112
▁following	-2113
▁others	-2114
▁focus	-2115
सार	-2116
▁government	-2117
AT	-2118
▁based	-2119
ec	-2120
वल	-2121
▁control	-2122
fort	-2123
▁लिया	-2124
▁fore	-2125
▁mil	-2126
▁--	-2127
uture	-2128
▁doing	-2129
ES	-2130
▁cou	-2131
नाव	-2132
▁पहुंच	-2133
क्रम	-2134
ither	-2135
ीय	-2136
of	-2137
▁non	-2138
▁अपना	-2139
▁visit	-2140
▁came	-2141
▁ट्र	-2142
viron	-2143
ands	-2144
▁Cont	-2145
▁camp	-2146
▁Rep	-2147
ique	-2148
1.	-2149
करण	-2150
▁music	-2151
ored	-2152
ात्म	-2153
▁रुप	-2154
▁mind	-2155
▁fund	-2156
....	-2157
पू	-2158
app	-2159
▁Me	-2160
▁17	-2161
▁25	-2162
▁२	-2163
▁क्षेत्र	-2164
▁En	-2165
ावा	-2166
▁शाम	-2167
▁American	-2168
-2	-2169
▁मा	-2170
ण्ड	-2171
▁दिख	-2172
▁major	-2173
▁lim	-2174
▁Not	-2175
▁actually	-2176
ption	-2177
aff	-2178
▁मां	-2179
▁यदि	-2180
▁elect	-2181
▁100	-2182
▁Ro	-2183
osed	-2184
लो	-2185
ances	-2186
ides	-2187
▁educ	-2188
ोजना	-2189
▁least	-2190
mber	-2191
▁24	-2192
▁Fl	-2193
ोष	-2194
▁opportun	-2195
वर	-2196
▁comes	-2197
▁tre	-2198
▁young	-2199
wards	-2200
ai	-2201
▁million	-2202
▁आय	-2203
▁ई	-2204
orts	-2205
▁fav	-2206
सर	-2207
▁hold	-2208
AN	-2209
ङ्ग	-2210
▁quick	-2211
book	-2212
cially	-2213
ेंद्र	-2214
▁Med	-2215
▁दोनों	-2216
▁उनकी	-2217
एम	-2218
idd	-2219
▁doesn	-2220
rop	-2221
lement	-2222
▁thought	-2223
AR	-2224
▁#	-2225
▁बद	-2226
ee	-2227
▁return	-2228
▁जैसे	-2229
श्व	-2230
▁create	-2231
yle	-2232
▁विशेष	-2233
▁कंप	-2234
▁भव	-2235
▁across	-2236
2.	-2237
ियो	-2238
▁।।	-2239
▁कृ	-2240
▁deal	-2241
स्	-2242
▁X	-2243
ape	-2244
atic	-2245
▁clear	-2246
▁net	-2247
▁mom	-2248
err	-2249
most	-2250
▁ey	-2251
▁took	-2252
▁charact	-2253
▁Your	-2254
▁ce	-2255
▁Br	-2256
ष्य	-2257
र्त	-2258
▁contact	-2259
▁anal	-2260
▁हा	-2261
ched	-2262
▁material	-2263
▁mult	-2264
▁once	-2265
तीय	-2266
▁low	-2267
▁Inst	-2268
▁invol	-2269
▁particular	-2270
ully	-2271
▁happen	-2272
ches	-2273
▁स्प	-2274
▁By	-2275
▁started	-2276
▁development	-2277
ब्द	-2278
ंब	-2279
ians	-2280
ister	-2281
ाक	-2282
▁soft	-2283
▁बीच	-2284
ony	-2285
ेंगे	-2286
▁city	-2287
न्य	-2288
ालय	-2289
▁वाली	-2290
▁दौरान	-2291
crib	-2292
▁went	-2293
▁video	-2294
▁beaut	-2295
aps	-2296
▁ज्यादा	-2297
▁50	-2298
urther	-2299
room	-2300
duct	-2301
!!	-2302
OR	-2303
▁friends	-2304
ones	-2305
▁won	-2306
▁खिला	-2307
▁hot	-2308
▁future	-2309
▁तै	-2310
▁orig	-2311
▁जानकारी	-2312
▁months	-2313
▁percent	-2314
▁अग	-2315
▁link	-2316
▁स्क	-2317
िये	-2318
▁Comp	-2319
▁2.	-2320
mm	-2321
vironment	-2322
ियम	-2323
not	-2324
र्ष	-2325
▁reason	-2326
▁Sy	-2327
aken	-2328
▁hours	-2329
▁गां	-2330
▁वर्ष	-2331
lf	-2332
धा	-2333
▁पि	-2334
ips	-2335
▁econom	-2336
▁bring	-2337
isk	-2338
lished	-2339
▁redu	-2340
▁specific	-2341
▁रो	-2342
▁perfect	-2343
hod	-2344
▁share	-2345
▁yet	-2346
▁early	-2347
▁later	-2348
दार	-2349
▁कॉ	-2350
▁strong	-2351
▁Intern	-2352
▁study	-2353
▁vers	-2354
ograph	-2355
▁cut	-2356
▁Che	-2357
▁example	-2358
▁चे	-2359
भाग	-2360
▁ident	-2361
▁typ	-2362
▁key	-2363
urity	-2364
▁Wor	-2365
ateg	-2366
▁शु	-2367
lling	-2368
▁ऐसा	-2369
uff	-2370
ences	-2371
रिक	-2372
ges	-2373
रूप	-2374
▁et	-2375
1,	-2376
्रेस	-2377
ners	-2378
▁compet	-2379
gle	-2380
▁compan	-2381
oose	-2382
फ़	-2383
for	-2384
ift	-2385
▁heart	-2386
▁problem	-2387
▁email	-2388
bal	-2389
▁hig	-2390
▁इसे	-2391
▁page	-2392
▁step	-2393
▁)	-2394
▁require	-2395
▁wa	-2396
▁told	-2397
▁five	-2398
▁घट	-2399
▁विश्व	-2400
▁United	-2401
ference	-2402
▁tem	-2403
ource	-2404
wh	-2405
cle	-2406
sw	-2407
resent	-2408
iday	-2409
▁par	-2410
verage	-2411
▁इत्य	-2412
ृत्त	-2413
osp	-2414
▁ब्र	-2415
धिक	-2416
▁appear	-2417
ulation	-2418
▁deli	-2419
arr	-2420
▁Now	-2421
▁begin	-2422
▁Ab	-2423
▁human	-2424
icy	-2425
्यान	-2426
तु	-2427
▁Gu	-2428
▁press	-2429
▁discuss	-2430
▁भाव	-2431
utions	-2432
ित्त	-2433
▁chall	-2434
▁below	-2435
▁Here	-2436
▁close	-2437
▁ant	-2438
▁walk	-2439
▁known	-2440
▁vari	-2441
धी	-2442
▁उत्त	-2443
▁rele	-2444
▁सुर	-2445
ृष्ट	-2446
▁given	-2447
▁दिल्ली	-2448
unch	-2449
ino	-2450
▁Bo	-2451
तो	-2452
iod	-2453
ोर्ट	-2454
▁State	-2455
pro	-2456
ैन	-2457
We	-2458
reet	-2459
▁?	-2460
--	-2461
सं	-2462
लिए	-2463
▁minutes	-2464
▁relations	-2465
idence	-2466
ights	-2467
▁ste	-2468
ster	-2469
▁बैठ	-2470
acy	-2471
▁pack	-2472
▁राज्य	-2473
ources	-2474
▁item	-2475
▁प्रश	-2476
▁space	-2477
▁author	-2478
▁priv	-2479
ler	-2480
ilities	-2481
de	-2482
▁ener	-2483
▁face	-2484
lege	-2485
▁everything	-2486
▁Serv	-2487
itor	-2488
ादी	-2489
▁ess	-2490
निया	-2491
▁ago	-2492
▁comb	-2493
▁someone	-2494
▁Tw	-2495
▁देने	-2496
▁exc	-2497
धि	-2498
▁industry	-2499
▁purch	-2500
▁question	-2501
▁Some	-2502
▁उपयोग	-2503
rict	-2504
▁stay	-2505
ेज	-2506
▁While	-2507
rew	-2508
oon	-2509
▁निव	-2510
▁seen	-2511
▁समझ	-2512
over	-2513
▁tax	-2514
▁लिख	-2515
ilar	-2516
ural	-2517
▁Des	-2518
चे	-2519
▁prob	-2520
▁202	-2521
illed	-2522
▁whether	-2523
▁whole	-2524
▁sound	-2525
▁vol	-2526
▁कप	-2527
eral	-2528
▁क्योंकि	-2529
▁ऊ	-2530
▁games	-2531
▁among	-2532
▁पद	-2533
▁फै	-2534
सम	-2535
▁super	-2536
▁टीम	-2537
▁यहां	-2538
▁Mr	-2539
▁jo	-2540
▁ens	-2541
ज्ञान	-2542
though	-2543
atural	-2544
ख्या	-2545
par	-2546
▁field	-2547
▁tot	-2548
hers	-2549
जू	-2550
भ्य	-2551
ball	-2552
ply	-2553
▁price	-2554
▁single	-2555
▁Dr	-2556
ama	-2557
che	-2558
ित्र	-2559
aces	-2560
▁बो	-2561
▁break	-2562
▁polit	-2563
▁content	-2564
▁respons	-2565
ilt	-2566
▁believe	-2567
▁claim	-2568
▁pie	-2569
▁मेरे	-2570
▁pick	-2571
र्ड	-2572
ourn	-2573
▁enc	-2574
▁काफी	-2575
pecially	-2576
▁योजना	-2577
//	-2578
▁sex	-2579
▁clean	-2580
ाली	-2581
▁amount	-2582
▁companies	-2583
▁जग	-2584
ibility	-2585
▁tool	-2586
▁मद	-2587
▁प्राप्त	-2588
▁Count	-2589
▁महिला	-2590
▁Min	-2591
ctor	-2592
▁जाती	-2593
▁age	-2594
▁Go	-2595
▁बल	-2596
urch	-2597
3.	-2598
▁taking	-2599
ST	-2600
आई	-2601
ned	-2602
▁ज्ञ	-2603
ेव	-2604
▁Qu	-2605
ided	-2606
ison	-2607
▁mor	-2608
चना	-2609
▁media	-2610
gs	-2611
selves	-2612
▁cult	-2613
▁Cal	-2614
िस्ट	-2615
▁Euro	-2616
▁address	-2617
▁fre	-2618
ili	-2619
rain	-2620
▁wind	-2621
ained	-2622
ensive	-2623
▁डॉ	-2624
िस्त	-2625
▁Ed	-2626
▁Pe	-2627
://	-2628
▁above	-2629
श्र	-2630
▁hope	-2631
ancial	-2632
ental	-2633
af	-2634
ued	-2635
▁half	-2636
▁York	-2637
▁mess	-2638
▁anything	-2639
cri	-2640
▁results	-2641
▁Ke	-2642
▁port	-2643
▁history	-2644
▁Bro	-2645
▁पढ़	-2646
▁due	-2647
▁More	-2648
▁issues	-2649
▁phys	-2650
▁fall	-2651
▁ज़	-2652
iously	-2653
new	-2654
टा	-2655
गु	-2656
ृति	-2657
ogn	-2658
abor	-2659
ggest	-2660
▁City	-2661
▁Jan	-2662
▁Just	-2663
त्स	-2664
▁questions	-2665
▁pub	-2666
2,	-2667
ेंट	-2668
ंबर	-2669
▁cred	-2670
go	-2671
▁consider	-2672
▁recomm	-2673
irm	-2674
▁mot	-2675
▁cra	-2676
▁His	-2677
fic	-2678
▁तीन	-2679
▁शामिल	-2680
▁करे	-2681
▁girl	-2682
▁z	-2683
5.	-2684
fully	-2685
▁कर्म	-2686
irt	-2687
▁recommend	-2688
▁उठ	-2689
▁series	-2690
ेस	-2691
imate	-2692
▁प्रदेश	-2693
▁Mc	-2694
EN	-2695
uation	-2696
▁manag	-2697
्रीय	-2698
▁front	-2699
▁जाएगा	-2700
▁works	-2701
▁please	-2702
मिति	-2703
elt	-2704
▁period	-2705
▁store	-2706
▁sci	-2707
asing	-2708
▁common	-2709
▁योग	-2710
ams	-2711
▁Sec	-2712
▁व्यव	-2713
फल	-2714
▁building	-2715
▁environment	-2716
▁bar	-2717
▁eff	-2718
ille	-2719
▁हमारे	-2720
▁मैंने	-2721
ledge	-2722
come	-2723
▁भा	-2724
▁aff	-2725
▁बा	-2726
▁कैसे	-2727
▁energy	-2728
▁Pres	-2729
▁wond	-2730
ेर	-2731
▁technology	-2732
षय	-2733
▁watch	-2734
र्थः	-2735
▁आर	-2736
▁मामले	-2737
9.	-2738
▁भारतीय	-2739
▁brand	-2740
ेशन	-2741
back	-2742
▁Gr	-2743
▁entire	-2744
▁idea	-2745
▁almost	-2746
▁होते	-2747
itted	-2748
▁either	-2749
▁Je	-2750
▁सकती	-2751
▁Per	-2752
vert	-2753
▁aud	-2754
▁features	-2755
▁suggest	-2756
▁bad	-2757
▁improve	-2758
हत	-2759
▁cal	-2760
AL	-2761
201	-2762
▁further	-2763
▁गो	-2764
▁search	-2765
ried	-2766
▁इसलिए	-2767
▁method	-2768
ित्व	-2769
▁बाह	-2770
ask	-2771
▁everyone	-2772
▁तब	-2773
▁range	-2774
ators	-2775
▁Im	-2776
न्म	-2777
स्था	-2778
▁pict	-2779
▁पुर	-2780
▁self	-2781
▁travel	-2782
काश	-2783
▁पूरी	-2784
▁Sm	-2785
anks	-2786
chie	-2787
▁crit	-2788
▁type	-2789
▁कभी	-2790
▁concer	-2791
▁Will	-2792
▁land	-2793
▁चार	-2794
▁relationship	-2795
org	-2796
ites	-2797
mb	-2798
▁repl	-2799
▁इससे	-2800
▁training	-2801
्रह्म	-2802
▁•	-2803
▁quite	-2804
iver	-2805
लाइ	-2806
__	-2807
▁value	-2808
▁miss	-2809
▁parent	-2810
▁इसी	-2811
▁त्व	-2812
▁film	-2813
cell	-2814
▁3.	-2815
vent	-2816
4.	-2817
▁अंत	-2818
▁National	-2819
▁इत	-2820
▁deb	-2821
▁del	-2822
▁meas	-2823
▁Dis	-2824
▁Pre	-2825
▁गिर	-2826
▁offers	-2827
▁track	-2828
▁आरो	-2829
▁Part	-2830
▁trying	-2831
iful	-2832
▁likely	-2833
▁Mark	-2834
▁dig	-2835
▁अभ	-2836
used	-2837
ेड	-2838
▁signific	-2839
▁customers	-2840
▁taken	-2841
umb	-2842
ED	-2843
▁web	-2844
ान्य	-2845
िद	-2846
▁किए	-2847
ively	-2848
arning	-2849
▁जीवन	-2850
▁various	-2851
स्प	-2852
aur	-2853
▁wanted	-2854
▁Tra	-2855
▁ली	-2856
▁mag	-2857
र्क	-2858
▁Don	-2859
ची	-2860
▁Europe	-2861
▁favor	-2862
ging	-2863
▁प्रव	-2864
लों	-2865
▁especially	-2866
ूट	-2867
▁black	-2868
play	-2869
▁राष्ट	-2870
▁South	-2871
rodu	-2872
lex	-2873
▁necess	-2874
ana	-2875
sy	-2876
▁dou	-2877
▁sent	-2878
fact	-2879
▁भर	-2880
▁third	-2881
▁सप	-2882
▁ओर	-2883
oogle	-2884
▁however	-2885
gest	-2886
▁particip	-2887
▁हों	-2888
▁six	-2889
▁ele	-2890
▁अभी	-2891
▁North	-2892
ficult	-2893
8.	-2894
▁consum	-2895
▁areas	-2896
▁card	-2897
▁simple	-2898
▁लड़	-2899
resh	-2900
▁School	-2901
▁TH	-2902
▁points	-2903
omes	-2904
▁comput	-2905
ताओं	-2906
▁World	-2907
Th	-2908
IT	-2909
6.	-2910
▁तत्र	-2911
▁Acc	-2912
▁protect	-2913
▁asked	-2914
▁सुन	-2915
▁होगी	-2916
▁पड़	-2917
ायर	-2918
gress	-2919
ises	-2920
▁Ge	-2921
▁glo	-2922
▁याद	-2923
▁States	-2924
▁host	-2925
▁needed	-2926
▁coming	-2927
▁spend	-2928
▁cir	-2929
▁oil	-2930
▁Ju	-2931
iol	-2932
▁else	-2933
▁management	-2934
▁performance	-2935
मत	-2936
ाला	-2937
ांस	-2938
obile	-2939
▁pret	-2940
IC	-2941
ples	-2942
▁कांग	-2943
7.	-2944
AS	-2945
▁difficult	-2946
3,	-2947
▁simply	-2948
ियां	-2949
▁install	-2950
opy	-2951
▁issue	-2952
▁राम	-2953
na	-2954
▁तैय	-2955
rie	-2956
▁office	-2957
▁htt	-2958
▁docu	-2959
▁40	-2960
ाये	-2961
▁staff	-2962
▁Oct	-2963
▁Spe	-2964
▁सामने	-2965
ung	-2966
ग्	-2967
▁probably	-2968
▁From	-2969
▁ways	-2970
▁Aug	-2971
ially	-2972
▁Aust	-2973
ires	-2974
▁व्यक्ति	-2975
▁rather	-2976
▁answ	-2977
▁!	-2978
▁Inc	-2979
▁red	-2980
▁provides	-2981
▁पत्र	-2982
म्ब	-2983
▁stop	-2984
oid	-2985
▁Dep	-2986
99	-2987
▁Cor	-2988
ीस	-2989
▁शिक्ष	-2990
▁चुनाव	-2991
ication	-2992
▁living	-2993
▁Apr	-2994
▁required	-2995
▁position	-2996
angu	-2997
▁abs	-2998
▁cell	-2999
▁उसकी	-3000
aching	-3001
▁added	-3002
चित	-3003
▁text	-3004
▁soon	-3005
▁प्रकार	-3006
▁Please	-3007
time	-3008
▁व्याप	-3009
▁foot	-3010
मन	-3011
ruction	-3012
ification	-3013
्ले	-3014
▁hy	-3015
▁Pol	-3016
itch	-3017
▁upd	-3018
▁Add	-3019
▁isn	-3020
▁Ag	-3021
▁risk	-3022
हाँ	-3023
year	-3024
यी	-3025
▁dam	-3026
काल	-3027
reme	-3028
roll	-3029
▁प्रत्य	-3030
ze	-3031
्यते	-3032
▁assist	-3033
eth	-3034
▁bed	-3035
yn	-3036
▁३	-3037
▁problems	-3038
▁represent	-3039
▁continue	-3040
60	-3041
▁तद	-3042
▁Park	-3043
▁करके	-3044
▁आने	-3045
▁words	-3046
urance	-3047
▁pretty	-3048
▁exist	-3049
▁init	-3050
▁professional	-3051
▁बैं	-3052
ेति	-3053
▁writing	-3054
▁लोक	-3055
▁स्म	-3056
▁prep	-3057
▁Bar	-3058
मो	-3059
▁behind	-3060
▁announ	-3061
.)	-3062
my	-3063
itting	-3064
ibr	-3065
ाइल	-3066
▁पता	-3067
▁केवल	-3068
्याय	-3069
▁198	-3070
It	-3071
▁कांग्रेस	-3072
▁जारी	-3073
▁determ	-3074
▁forward	-3075
itional	-3076
▁character	-3077
▁पार्टी	-3078
▁yourself	-3079
▁matter	-3080
oring	-3081
▁21	-3082
वाई	-3083
▁मत	-3084
▁significant	-3085
ief	-3086
▁according	-3087
▁nothing	-3088
▁Stud	-3089
pper	-3090
▁similar	-3091
▁flo	-3092
▁events	-3093
ग्र	-3094
▁white	-3095
apt	-3096
▁accept	-3097
▁infl	-3098
▁property	-3099
▁impact	-3100
▁दर	-3101
ables	-3102
head	-3103
▁provided	-3104
इट	-3105
ience	-3106
▁action	-3107
▁कुमार	-3108
▁role	-3109
ैक	-3110
श्यक	-3111
itten	-3112
where	-3113
IS	-3114
▁size	-3115
▁जिन	-3116
▁प्रधान	-3117
▁संबंध	-3118
minist	-3119
▁inj	-3120
▁$1	-3121
▁अलग	-3122
▁जाते	-3123
val	-3124
▁subject	-3125
▁Reg	-3126
▁hon	-3127
ole	-3128
▁मदद	-3129
▁extra	-3130
▁fail	-3131
▁popular	-3132
▁stat	-3133
ume	-3134
▁Pa	-3135
▁पिछ	-3136
astic	-3137
▁road	-3138
era	-3139
▁विध	-3140
▁gra	-3141
▁natural	-3142
ring	-3143
▁achie	-3144
ामी	-3145
▁Af	-3146
▁final	-3147
▁cook	-3148
ान्	-3149
▁अध्य	-3150
▁financial	-3151
▁निर	-3152
▁Act	-3153
▁ची	-3154
▁tou	-3155
▁प्रो	-3156
▁सद	-3157
▁कल	-3158
▁takes	-3159
▁परि	-3160
ेक	-3161
▁weeks	-3162
▁connect	-3163
uge	-3164
मेव	-3165
▁lov	-3166
▁outside	-3167
▁x	-3168
▁ground	-3169
▁increase	-3170
▁party	-3171
▁हाथ	-3172
▁death	-3173
ानु	-3174
ufact	-3175
▁date	-3176
AC	-3177
nes	-3178
▁sum	-3179
▁आगे	-3180
ades	-3181
40	-3182
▁दें	-3183
▁phone	-3184
▁associ	-3185
▁includes	-3186
▁त्र	-3187
हां	-3188
ival	-3189
▁fire	-3190
▁फ़	-3191
aily	-3192
▁log	-3193
▁वहीं	-3194
▁पानी	-3195
6,	-3196
▁Fin	-3197
▁Center	-3198
ेण	-3199
िं	-3200
ID	-3201
▁options	-3202
medi	-3203
▁select	-3204
▁March	-3205
▁Us	-3206
anc	-3207
▁मोदी	-3208
▁exam	-3209
ासन	-3210
▁Art	-3211
▁unique	-3212
▁general	-3213
▁held	-3214
▁upon	-3215
स्तु	-3216
ules	-3217
▁true	-3218
▁article	-3219
▁Of	-3220
▁Post	-3221
र्ग	-3222
▁(2	-3223
ैर	-3224
▁sle	-3225
7,	-3226
ox	-3227
▁June	-3228
8,	-3229
ees	-3230
▁बनाने	-3231
▁cover	-3232
11	-3233
▁Em	-3234
▁beautiful	-3235
क्टर	-3236
▁आए	-3237
▁regard	-3238
icro	-3239
▁बेह	-3240
ीक	-3241
▁लाख	-3242
istic	-3243
▁परिवार	-3244
▁model	-3245
empt	-3246
▁धर्म	-3247
▁wide	-3248
▁Dav	-3249
ha	-3250
▁send	-3251
▁Sept	-3252
▁respect	-3253
▁estab	-3254
▁education	-3255
-0	-3256
शि	-3257
▁coll	-3258
न्ति	-3259
olution	-3260
▁security	-3261
शा	-3262
▁खिलाफ	-3263
▁paper	-3264
▁changes	-3265
▁देव	-3266
▁पो	-3267
▁recogn	-3268
▁opportunity	-3269
▁एस	-3270
▁safe	-3271
▁America	-3272
ाइन	-3273
▁treatment	-3274
▁recent	-3275
▁official	-3276
ंज	-3277
▁उत्प	-3278
▁Up	-3279
▁swe	-3280
▁seems	-3281
▁County	-3282
▁अम	-3283
ादि	-3284
▁cannot	-3285
फ्त	-3286
9,	-3287
eter	-3288
overed	-3289
face	-3290
arget	-3291
▁fa	-3292
▁coun	-3293
▁Bu	-3294
▁tit	-3295
▁Read	-3296
▁इसमें	-3297
▁मेरी	-3298
र्फ	-3299
ffe	-3300
▁2010	-3301
▁agree	-3302
ष्ण	-3303
▁song	-3304
▁Then	-3305
▁loss	-3306
▁April	-3307
▁चौ	-3308
oura	-3309
▁Int	-3310
▁kids	-3311
ada	-3312
▁leave	-3313
yl	-3314
▁couple	-3315
▁created	-3316
▁running	-3317
aving	-3318
▁Day	-3319
जार	-3320
त्वा	-3321
reg	-3322
▁engine	-3323
▁जै	-3324
atest	-3325
▁West	-3326
▁High	-3327
▁software	-3328
▁potential	-3329
▁2012	-3330
▁President	-3331
▁longer	-3332
यन	-3333
कु	-3334
▁knowledge	-3335
itter	-3336
▁इसका	-3337
izing	-3338
▁higher	-3339
oud	-3340
▁opp	-3341
ests	-3342
▁बड़ी	-3343
▁member	-3344
▁करती	-3345
तम	-3346
▁defin	-3347
▁systems	-3348
ंदर	-3349
▁table	-3350
nov	-3351
▁inde	-3352
▁fig	-3353
▁skin	-3354
anced	-3355
RE	-3356
▁anim	-3357
oph	-3358
ोजन	-3359
▁shows	-3360
ायक	-3361
▁Her	-3362
▁Health	-3363
▁received	-3364
▁designed	-3365
▁court	-3366
▁usually	-3367
cil	-3368
ude	-3369
▁choose	-3370
▁network	-3371
▁fast	-3372
▁ब्रह्म	-3373
रीर	-3374
▁अनुसार	-3375
▁आद	-3376
▁neg	-3377
▁inside	-3378
▁reading	-3379
iter	-3380
▁जिसमें	-3381
▁worth	-3382
▁कंपनी	-3383
ese	-3384
▁stri	-3385
▁etc	-3386
▁हूं	-3387
▁आवश्यक	-3388
▁throughout	-3389
uary	-3390
▁details	-3391
▁रुपये	-3392
25	-3393
▁click	-3394
ops	-3395
▁ready	-3396
्यो	-3397
▁function	-3398
▁आधार	-3399
▁bott	-3400
देव	-3401
▁anyone	-3402
▁moment	-3403
ीडिया	-3404
cks	-3405
▁खेल	-3406
▁gen	-3407
▁speak	-3408
▁News	-3409
▁comfort	-3410
▁El	-3411
▁Google	-3412
aced	-3413
gu	-3414
पूर्ण	-3415
arter	-3416
▁जरूर	-3417
▁dom	-3418
▁अलावा	-3419
ृह	-3420
▁contract	-3421
▁Off	-3422
earch	-3423
▁बदल	-3424
▁>	-3425
▁regular	-3426
▁attack	-3427
▁बाहर	-3428
▁मुख्य	-3429
▁ध्यान	-3430
▁attend	-3431
▁rad	-3432
▁उनका	-3433
▁download	-3434
▁town	-3435
iddle	-3436
▁ensure	-3437
▁lay	-3438
▁receive	-3439
▁total	-3440
▁contrib	-3441
▁sales	-3442
▁print	-3443
यर	-3444
▁pric	-3445
erc	-3446
iet	-3447
ेयर	-3448
▁ill	-3449
▁Jo	-3450
rect	-3451
▁saw	-3452
▁happy	-3453
▁sense	-3454
▁rate	-3455
▁leaders	-3456
▁lives	-3457
▁Har	-3458
▁+	-3459
▁norm	-3460
रु	-3461
▁House	-3462
▁4.	-3463
▁medical	-3464
▁application	-3465
atform	-3466
▁July	-3467
ंगे	-3468
▁describ	-3469
hib	-3470
▁mass	-3471
▁वज	-3472
▁mach	-3473
▁depend	-3474
▁box	-3475
▁users	-3476
▁भग	-3477
▁express	-3478
aining	-3479
▁माध	-3480
▁टे	-3481
iff	-3482
सु	-3483
▁players	-3484
▁बच	-3485
हित	-3486
▁बॉ	-3487
▁dest	-3488
▁original	-3489
ाउ	-3490
▁ball	-3491
▁nice	-3492
▁First	-3493
▁collect	-3494
▁ut	-3495
ग्रह	-3496
amed	-3497
icles	-3498
atory	-3499
ening	-3500
षा	-3501
idge	-3502
▁growth	-3503
▁practice	-3504
▁मीडिया	-3505
नीति	-3506
▁इस्त	-3507
▁नव	-3508
▁Feb	-3509
▁emb	-3510
▁decision	-3511
▁क्ल	-3512
mit	-3513
▁stra	-3514
▁dep	-3515
यः	-3516
▁national	-3517
aging	-3518
OU	-3519
▁struct	-3520
▁late	-3521
▁पुन	-3522
▁themselves	-3523
▁blog	-3524
▁Every	-3525
▁लाभ	-3526
▁इंड	-3527
णं	-3528
ानां	-3529
▁मिले	-3530
▁wonder	-3531
▁base	-3532
▁deep	-3533
▁Was	-3534
▁मज	-3535
▁अथ	-3536
▁park	-3537
▁recently	-3538
▁learning	-3539
5,	-3540
▁2020	-3541
edd	-3542
▁fit	-3543
based	-3544
▁आस	-3545
▁प्रभाव	-3546
▁ple	-3547
▁हिस	-3548
▁cause	-3549
▁exact	-3550
▁Cour	-3551
जूद	-3552
▁former	-3553
▁यू	-3554
▁cele	-3555
▁कथ	-3556
▁morning	-3557
▁दुनिया	-3558
चन	-3559
▁नई	-3560
▁version	-3561
मुख	-3562
aign	-3563
▁deg	-3564
▁Sw	-3565
▁हमें	-3566
▁आया	-3567
ceed	-3568
▁pers	-3569
ek	-3570
▁पूरा	-3571
यों	-3572
▁war	-3573
▁color	-3574
▁books	-3575
▁रिप	-3576
ताब	-3577
lier	-3578
▁policy	-3579
ysis	-3580
▁hands	-3581
▁patients	-3582
▁quickly	-3583
▁goal	-3584
▁hit	-3585
▁prior	-3586
टे	-3587
▁board	-3588
▁Mon	-3589
70	-3590
▁विकास	-3591
▁private	-3592
▁currently	-3593
▁खुद	-3594
adem	-3595
ciety	-3596
▁Mich	-3597
dd	-3598
पु	-3599
▁hair	-3600
▁बस	-3601
▁lost	-3602
▁via	-3603
▁Aut	-3604
azing	-3605
iber	-3606
▁वीड	-3607
cast	-3608
action	-3609
ब्ध	-3610
irit	-3611
4,	-3612
inary	-3613
▁additional	-3614
▁किसान	-3615
ached	-3616
शल	-3617
like	-3618
▁जहां	-3619
ober	-3620
▁2013	-3621
▁mother	-3622
▁Friday	-3623
ederal	-3624
▁sho	-3625
▁दिए	-3626
▁करोड़	-3627
▁वाला	-3628
▁Most	-3629
▁credit	-3630
▁जांच	-3631
▁Are	-3632
do	-3633
▁बाल	-3634
▁worked	-3635
▁playing	-3636
▁Let	-3637
▁style	-3638
णी	-3639
▁सौ	-3640
बा	-3641
्रा	-3642
▁itself	-3643
▁langu	-3644
▁viol	-3645
irth	-3646
ament	-3647
▁production	-3648
ux	-3649
▁activities	-3650
▁imm	-3651
▁Face	-3652
▁teac	-3653
▁Par	-3654
▁fight	-3655
▁obs	-3656
▁अच्छा	-3657
▁विभाग	-3658
ham	-3659
ूरी	-3660
▁उसने	-3661
ny	-3662
▁sens	-3663
िः	-3664
oke	-3665
▁उत्तर	-3666
स्थान	-3667
▁prim	-3668
▁items	-3669
▁woman	-3670
▁veh	-3671
▁छात्र	-3672
▁autom	-3673
▁चाहते	-3674
▁career	-3675
▁manufact	-3676
▁conc	-3677
▁meeting	-3678
▁pan	-3679
▁affect	-3680
ague	-3681
-3	-3682
▁Val	-3683
▁sat	-3684
▁व्या	-3685
ky	-3686
right	-3687
▁customer	-3688
▁terms	-3689
▁परी	-3690
▁summer	-3691
▁ability	-3692
12	-3693
▁drive	-3694
clus	-3695
ournal	-3696
▁जगह	-3697
▁आम	-3698
▁squ	-3699
म्मी	-3700
▁Get	-3701
▁object	-3702
▁cases	-3703
▁तरी	-3704
ming	-3705
▁इं	-3706
▁Sund	-3707
▁Also	-3708
▁myself	-3709
▁included	-3710
▁दूर	-3711
▁screen	-3712
▁rights	-3713
▁ढ	-3714
▁arri	-3715
80	-3716
▁Ob	-3717
मेंट	-3718
▁weight	-3719
▁22	-3720
▁Char	-3721
▁स्थिति	-3722
ession	-3723
्यमंत्री	-3724
sc	-3725
▁वीडियो	-3726
▁August	-3727
ground	-3728
bor	-3729
चर	-3730
▁programs	-3731
▁मंत्री	-3732
▁bal	-3733
▁दूसरे	-3734
क्रिया	-3735
▁कौ	-3736
▁goes	-3737
▁wall	-3738
▁blood	-3739
ायत	-3740
▁multip	-3741
▁करी	-3742
▁San	-3743
erve	-3744
▁Cons	-3745
▁बड़े	-3746
▁began	-3747
▁Satur	-3748
▁chance	-3749
▁skills	-3750
खा	-3751
aby	-3752
▁ri	-3753
▁target	-3754
ological	-3755
▁स्या	-3756
off	-3757
▁वजह	-3758
▁ep	-3759
▁देते	-3760
artment	-3761
▁Black	-3762
▁latest	-3763
▁आपकी	-3764
गम	-3765
▁मही	-3766
▁तैयार	-3767
र्ज	-3768
▁insp	-3769
▁dise	-3770
▁मूल	-3771
▁wasn	-3772
▁पिछले	-3773
▁अधिकार	-3774
▁Well	-3775
हि	-3776
▁समस्या	-3777
▁mix	-3778
▁cam	-3779
▁War	-3780
ांकि	-3781
▁cand	-3782
▁clos	-3783
airs	-3784
▁TV	-3785
ecut	-3786
ोद	-3787
▁tour	-3788
▁introdu	-3789
▁immedi	-3790
▁शिव	-3791
▁आरोप	-3792
hood	-3793
▁involved	-3794
hel	-3795
▁Red	-3796
▁cool	-3797
▁remember	-3798
AM	-3799
▁ति	-3800
▁dru	-3801
imum	-3802
OT	-3803
▁September	-3804
▁appe	-3805
pose	-3806
▁Nove	-3807
बल	-3808
mon	-3809
▁घटना	-3810
uth	-3811
▁political	-3812
ales	-3813
▁student	-3814
▁easily	-3815
▁instead	-3816
:00	-3817
▁approach	-3818
ुः	-3819
▁सेवा	-3820
▁होना	-3821
भू	-3822
▁ता	-3823
▁Mus	-3824
▁grad	-3825
▁Austral	-3826
र्न	-3827
asons	-3828
▁Even	-3829
▁पूछ	-3830
▁marketing	-3831
▁बंद	-3832
▁stock	-3833
▁international	-3834
▁India	-3835
ेंस	-3836
▁sun	-3837
▁decided	-3838
▁lower	-3839
▁Bus	-3840
▁draw	-3841
▁parents	-3842
light	-3843
▁challeng	-3844
ुरुष	-3845
haps	-3846
▁match	-3847
ari	-3848
▁jud	-3849
▁built	-3850
▁सिद्ध	-3851
lim	-3852
ांत	-3853
▁looks	-3854
▁levels	-3855
▁shall	-3856
▁कोरो	-3857
itc	-3858
ियर	-3859
▁ऑफ	-3860
▁round	-3861
▁जाना	-3862
▁हालांकि	-3863
reng	-3864
▁Ac	-3865
ospital	-3866
▁CO	-3867
सल	-3868
दर्शन	-3869
▁became	-3870
▁60	-3871
▁पे	-3872
▁bank	-3873
▁Free	-3874
हन	-3875
ls	-3876
▁platform	-3877
▁Sim	-3878
▁felt	-3879
ासी	-3880
▁apply	-3881
▁conditions	-3882
▁अह	-3883
▁PM	-3884
▁Associ	-3885
▁legal	-3886
▁बाज	-3887
▁computer	-3888
िले	-3889
In	-3890
▁saf	-3891
▁related	-3892
्यं	-3893
▁Pat	-3894
iam	-3895
urg	-3896
▁fresh	-3897
enced	-3898
▁sell	-3899
rown	-3900
▁choice	-3901
▁ब्ल	-3902
▁countries	-3903
pri	-3904
▁surpr	-3905
▁भाग	-3906
▁commit	-3907
▁maintain	-3908
fficient	-3909
▁January	-3910
iction	-3911
illing	-3912
▁October	-3913
थम	-3914
▁written	-3915
▁hol	-3916
▁bud	-3917
amb	-3918
▁Brit	-3919
▁mention	-3920
ule	-3921
▁Saturday	-3922
मंत्री	-3923
▁attempt	-3924
▁दोस्त	-3925
atives	-3926
▁राह	-3927
▁sett	-3928
▁खरी	-3929
▁2018	-3930
str	-3931
▁ones	-3932
ING	-3933
▁स्	-3934
▁release	-3935
ipment	-3936
▁तुम	-3937
▁necessary	-3938
▁Direct	-3939
रि	-3940
hern	-3941
▁English	-3942
▁projects	-3943
कर्	-3944
▁शब्द	-3945
▁ord	-3946
▁डी	-3947
▁1,	-3948
▁clients	-3949
wood	-3950
uses	-3951
▁costs	-3952
▁cy	-3953
▁लो	-3954
▁attention	-3955
▁feed	-3956
▁benefits	-3957
्ठ	-3958
▁campaign	-3959
rought	-3960
भग	-3961
▁favorite	-3962
▁Why	-3963
▁रिपोर्ट	-3964
ंटर	-3965
▁eyes	-3966
ray	-3967
लाइन	-3968
/2	-3969
attle	-3970
US	-3971
▁standard	-3972
पद	-3973
▁hear	-3974
▁vict	-3975
▁खा	-3976
▁police	-3977
▁encoura	-3978
▁emer	-3979
राब	-3980
▁स्थान	-3981
▁बैंक	-3982
aught	-3983
▁investig	-3984
▁write	-3985
▁दिनों	-3986
ara	-3987
▁मुख्यमंत्री	-3988
▁दिव	-3989
▁bi	-3990
▁जिससे	-3991
ैः	-3992
▁integr	-3993
▁जिसके	-3994
15	-3995
▁wrong	-3996
▁allows	-3997
ivity	-3998
▁Afric	-3999
▁leading	-4000
▁groups	-4001
▁विचार	-4002
त्वं	-4003
▁2017	-4004
put	-4005
▁=	-4006
uel	-4007
▁बिल	-4008
▁user	-4009
▁plans	-4010
onse	-4011
युक्त	-4012
▁November	-4013
▁Department	-4014
▁निय	-4015
erous	-4016
▁UK	-4017
cember	-4018
▁Sch	-4019
▁gets	-4020
▁option	-4021
▁trust	-4022
▁पाक	-4023
ension	-4024
▁सच	-4025
▁ideas	-4026
▁sn	-4027
▁gave	-4028
▁sil	-4029
inc	-4030
▁Net	-4031
▁बिना	-4032
just	-4033
▁नए	-4034
▁huge	-4035
▁Sunday	-4036
सभा	-4037
▁गांव	-4038
unt	-4039
ought	-4040
icated	-4041
▁movie	-4042
cription	-4043
सिद्ध	-4044
▁Mond	-4045
ंदी	-4046
▁global	-4047
▁आदि	-4048
▁बच्चों	-4049
▁Other	-4050
avy	-4051
मि	-4052
▁image	-4053
▁शरीर	-4054
▁variety	-4055
▁महत्व	-4056
▁लगे	-4057
▁केंद्र	-4058
aves	-4059
▁cas	-4060
▁वृ	-4061
▁Facebook	-4062
▁saying	-4063
▁मिला	-4064
▁वेब	-4065
▁drink	-4066
▁propos	-4067
▁rev	-4068
kend	-4069
▁tal	-4070
▁effective	-4071
ester	-4072
▁कान	-4073
▁touch	-4074
▁aw	-4075
hold	-4076
▁International	-4077
▁div	-4078
▁defe	-4079
र्च	-4080
bit	-4081
ेंद	-4082
▁मांग	-4083
▁reported	-4084
itary	-4085
▁Ser	-4086
▁संप	-4087
▁except	-4088
▁सिर्फ	-4089
▁sus	-4090
▁जल	-4091
▁समाज	-4092
▁कोरोना	-4093
ET	-4094
ास्थ	-4095
▁रात	-4096
▁लेने	-4097
▁नौ	-4098
▁circ	-4099
▁माध्यम	-4100
▁Calif	-4101
▁hor	-4102
▁यथा	-4103
uk	-4104
ताल	-4105
St	-4106
बह	-4107
body	-4108
▁४	-4109
▁Sci	-4110
▁gives	-4111
ondon	-4112
aged	-4113
▁Many	-4114
▁sold	-4115
▁इत्या	-4116
cip	-4117
▁door	-4118
▁23	-4119
▁डाल	-4120
▁उपल	-4121
आर	-4122
▁कोश	-4123
▁ऐसी	-4124
त्त्व	-4125
▁आत्म	-4126
▁lab	-4127
▁comment	-4128
▁सल	-4129
▁answer	-4130
▁separ	-4131
▁speed	-4132
ेमाल	-4133
bert	-4134
ett	-4135
ुट	-4136
▁modern	-4137
▁करेंगे	-4138
urb	-4139
▁Air	-4140
▁pull	-4141
▁Any	-4142
EO	-4143
▁request	-4144
▁इस्तेमाल	-4145
EC	-4146
▁बड़ा	-4147
▁2019	-4148
?”	-4149
▁Commun	-4150
alt	-4151
▁Gener	-4152
▁fair	-4153
▁Sen	-4154
▁excell	-4155
स्क	-4156
mercial	-4157
ris	-4158
verse	-4159
त्वात्	-4160
▁चला	-4161
▁president	-4162
धन	-4163
▁played	-4164
▁lif	-4165
ुन	-4166
त्ता	-4167
▁thinking	-4168
ma	-4169
▁अध्यक्ष	-4170
ville	-4171
idered	-4172
▁मार्	-4173
▁parts	-4174
▁note	-4175
iring	-4176
▁completely	-4177
▁Germ	-4178
▁safety	-4179
▁himself	-4180
▁expected	-4181
क्षित	-4182
ॉल	-4183
▁positive	-4184
su	-4185
▁enter	-4186
जय	-4187
▁average	-4188
▁stru	-4189
▁गा	-4190
▁sche	-4191
enty	-4192
▁interesting	-4193
▁cross	-4194
▁amazing	-4195
▁daily	-4196
▁ज्ञान	-4197
▁अति	-4198
▁center	-4199
▁5.	-4200
▁ख़	-4201
wise	-4202
▁resources	-4203
िस्तान	-4204
▁pred	-4205
▁जिला	-4206
▁digital	-4207
▁December	-4208
▁AN	-4209
▁rout	-4210
▁streng	-4211
▁remov	-4212
▁types	-4213
▁flow	-4214
▁ऋ	-4215
ns	-4216
त्रा	-4217
▁sites	-4218
▁source	-4219
mission	-4220
ram	-4221
ani	-4222
▁जबकि	-4223
▁अमे	-4224
▁giving	-4225
▁administ	-4226
vey	-4227
▁display	-4228
king	-4229
fl	-4230
▁situation	-4231
ishing	-4232
▁जल्	-4233
▁prin	-4234
▁slow	-4235
ियन	-4236
ूर्	-4237
म्मीद	-4238
▁extreme	-4239
▁साह	-4240
बाज	-4241
▁purchase	-4242
▁हूँ	-4243
▁Monday	-4244
pite	-4245
cious	-4246
enge	-4247
▁save	-4248
band	-4249
▁plant	-4250
▁location	-4251
gar	-4252
itation	-4253
▁prevent	-4254
▁माल	-4255
▁vac	-4256
zy	-4257
▁piece	-4258
▁उम्मीद	-4259
iding	-4260
▁Coun	-4261
▁मैच	-4262
name	-4263
▁located	-4264
▁mid	-4265
▁स्कूल	-4266
▁knew	-4267
▁La	-4268
▁dark	-4269
▁प्रा	-4270
भिन्न	-4271
▁document	-4272
▁प्रधानमंत्री	-4273
▁led	-4274
▁लॉ	-4275
urt	-4276
isions	-4277
▁file	-4278
▁interview	-4279
▁heard	-4280
yond	-4281
aker	-4282
▁पृ	-4283
▁2016	-4284
▁providing	-4285
▁insurance	-4286
▁conduct	-4287
▁http	-4288
▁कार्यक्रम	-4289
tee	-4290
▁Over	-4291
▁छोड़	-4292
▁bur	-4293
aly	-4294
▁cat	-4295
▁Wind	-4296
न्त्र	-4297
▁तथ	-4298
key	-4299
दम	-4300
▁उसका	-4301
▁detail	-4302
▁celebr	-4303
▁dead	-4304
▁qual	-4305
▁mobile	-4306
Wh	-4307
▁sometimes	-4308
▁सही	-4309
▁THE	-4310
▁नजर	-4311
▁अर्थ	-4312
itution	-4313
▁depart	-4314
ऽपि	-4315
▁2011	-4316
▁published	-4317
▁पट	-4318
▁इसकी	-4319
▁London	-4320
▁2014	-4321
▁influ	-4322
▁arch	-4323
www	-4324
▁organization	-4325
pre	-4326
▁Group	-4327
ilies	-4328
▁King	-4329
OS	-4330
▁Since	-4331
apan	-4332
▁रहने	-4333
▁tools	-4334
▁न्यू	-4335
कल	-4336
ornia	-4337
पति	-4338
agn	-4339
▁Out	-4340
iles	-4341
▁Dem	-4342
▁dating	-4343
▁tele	-4344
▁nature	-4345
itute	-4346
▁Gl	-4347
▁section	-4348
aste	-4349
add	-4350
▁प्रदान	-4351
idents	-4352
sec	-4353
▁वहां	-4354
▁रु	-4355
▁मि	-4356
▁नियम	-4357
▁reve	-4358
▁दर्ज	-4359
▁देखा	-4360
▁सम्म	-4361
aint	-4362
):	-4363
▁offe	-4364
▁Once	-4365
▁गयी	-4366
▁directly	-4367
▁Tod	-4368
▁broad	-4369
यां	-4370
ंगल	-4371
▁highly	-4372
▁China	-4373
▁helps	-4374
EL	-4375
itely	-4376
▁sleep	-4377
▁starting	-4378
imately	-4379
शेष	-4380
ened	-4381
▁physical	-4382
▁Business	-4383
oms	-4384
▁सम्	-4385
▁brought	-4386
▁path	-4387
ruary	-4388
▁Law	-4389
".	-4390
▁father	-4391
aches	-4392
rs	-4393
▁eye	-4394
rel	-4395
▁पं	-4396
मर	-4397
णि	-4398
▁considered	-4399
▁भू	-4400
▁अच्छी	-4401
▁तहत	-4402
ica	-4403
19	-4404
▁cup	-4405
▁reach	-4406
▁पोस्ट	-4407
▁Jes	-4408
शत	-4409
▁Court	-4410
प्रति	-4411
▁avoid	-4412
द्द	-4413
▁subs	-4414
▁गुण	-4415
यान	-4416
▁towards	-4417
▁तरफ	-4418
▁Prof	-4419
▁एन	-4420
स्स	-4421
ores	-4422
cies	-4423
▁turned	-4424
▁condition	-4425
▁stuff	-4426
ibly	-4427
▁partners	-4428
sych	-4429
lin	-4430
▁economic	-4431
▁David	-4432
▁green	-4433
▁Wed	-4434
▁wood	-4435
▁son	-4436
▁विद्य	-4437
aries	-4438
▁fine	-4439
▁convers	-4440
▁stories	-4441
ube	-4442
”.	-4443
▁dream	-4444
कान	-4445
▁feature	-4446
▁language	-4447
र्मा	-4448
IL	-4449
▁शहर	-4450
ैंड	-4451
▁खबर	-4452
▁multiple	-4453
▁विरो	-4454
▁Street	-4455
orge	-4456
▁collection	-4457
▁released	-4458
▁fell	-4459
ford	-4460
▁looked	-4461
omen	-4462
▁Trans	-4463
▁solution	-4464
ael	-4465
▁विषय	-4466
ancy	-4467
▁IN	-4468
षु	-4469
▁दि	-4470
▁California	-4471
▁individuals	-4472
▁block	-4473
▁ge	-4474
▁परम	-4475
▁तस्य	-4476
▁materials	-4477
▁player	-4478
board	-4479
ivil	-4480
▁progress	-4481
▁aware	-4482
ैल	-4483
rote	-4484
▁तत्	-4485
▁response	-4486
▁vot	-4487
▁device	-4488
▁Ear	-4489
▁हजार	-4490
▁subst	-4491
-4	-4492
▁हे	-4493
▁वाप	-4494
▁capt	-4495
▁कित	-4496
▁copy	-4497
ेदन	-4498
cause	-4499
ications	-4500
