{
  "architectures": [
    "Qwen3ForCausalLM"
  ],
  "attention_bias": false,
  "attention_dropout": 0.0,
  "bos_token_id": 2,          
  "eos_token_id": 3,          
  "pad_token_id": 0,          
  "unk_token_id": 1,          
  "head_dim": 64,             
  "hidden_act": "silu",
  "hidden_size": 768,         
  "initializer_range": 0.02,
  "intermediate_size": 3072,  
  "max_position_embeddings": 4096, 
  "max_window_layers": 28,    
  "model_type": "qwen3",
  "num_attention_heads": 12,  
  "num_hidden_layers": 18,    
  "num_key_value_heads": 6,   
  "rms_norm_eps": 1e-06,
  "rope_scaling": null,
  "rope_theta": 1000000,
  "sliding_window": null,
  "tie_word_embeddings": true,
  "torch_dtype": "bfloat16",  
  "transformers_version": "4.51.0", 
  "use_cache": true,
  "use_sliding_window": false,
  "vocab_size": 32003         
}