{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<en>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": false
    },
    {
      "id": 5,
      "content": "<hi>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": false
    },
    {
      "id": 6,
      "content": "<sa>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": false
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "Prepend",
        "prepend": "▁"
      },
      {
        "type": "Replace",
        "pattern": {
          "String": " "
        },
        "content": "▁"
      }
    ]
  },
  "pre_tokenizer": null,
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "<s>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "<s>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "<s>",
          "type_id": 1
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "<s>": {
        "id": "<s>",
        "ids": [
          2
        ],
        "tokens": [
          "<s>"
        ]
      }
    }
  },
  "decoder": {
    "type": "Sequence",
    "decoders": [
      {
        "type": "Replace",
        "pattern": {
          "String": "▁"
        },
        "content": " "
      },
      {
        "type": "ByteFallback"
      },
      {
        "type": "Fuse"
      },
      {
        "type": "Strip",
        "content": " ",
        "start": 1,
        "stop": 0
      }
    ]
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": true,
    "byte_fallback": true,
    "ignore_merges": false,
    "vocab": {
      "<pad>": 0,
      "<unk>": 1,
      "<s>": 2,
      "</s>": 3,
      "<en>": 4,
      "<hi>": 5,
      "<sa>": 6,
      "▁t": 7,
      "▁a": 8,
      "in": 9,
      "he": 10,
      "re": 11,
      "on": 12,
      "▁क": 13,
      "▁the": 14,
      "er": 15,
      "▁s": 16,
      "▁w": 17,
      "at": 18,
      "▁o": 19,
      "nd": 20,
      "▁c": 21,
      "it": 22,
      "or": 23,
      "es": 24,
      "is": 25,
      "en": 26,
      "ou": 27,
      "▁f": 28,
      "▁b": 29,
      "ing": 30,
      "▁p": 31,
      "an": 32,
      "ed": 33,
      "al": 34,
      "▁to": 35,
      "▁m": 36,
      "▁स": 37,
      "ar": 38,
      "▁and": 39,
      "▁of": 40,
      "▁in": 41,
      "▁ह": 42,
      "▁d": 43,
      "ic": 44,
      "le": 45,
      "▁h": 46,
      "▁म": 47,
      "as": 48,
      "▁प": 49,
      "om": 50,
      "ion": 51,
      "▁th": 52,
      "्र": 53,
      "ll": 54,
      "ent": 55,
      "्य": 56,
      "▁T": 57,
      "▁l": 58,
      "▁I": 59,
      "ve": 60,
      "▁e": 61,
      "st": 62,
      "▁re": 63,
      "ro": 64,
      "▁n": 65,
      "▁y": 66,
      "ार": 67,
      "▁g": 68,
      "ly": 69,
      "▁S": 70,
      "ct": 71,
      "et": 72,
      "ें": 73,
      "▁है": 74,
      "▁न": 75,
      "▁ब": 76,
      "▁A": 77,
      "▁के": 78,
      "▁ज": 79,
      "▁be": 80,
      "ut": 81,
      "▁व": 82,
      "▁you": 83,
      "▁is": 84,
      "ot": 85,
      "id": 86,
      "▁C": 87,
      "▁on": 88,
      "ay": 89,
      "▁for": 90,
      "▁अ": 91,
      "ान": 92,
      "▁द": 93,
      "ow": 94,
      "ur": 95,
      "us": 96,
      "im": 97,
      "ce": 98,
      "ad": 99,
      "am": 100,
      "ig": 101,
      "▁ल": 102,
      "▁त": 103,
      "ver": 104,
      "▁that": 105,
      "ch": 106,
      "र्": 107,
      "il": 108,
      "▁M": 109,
      "ith": 110,
      "या": 111,
      "▁र": 112,
      "ation": 113,
      "▁st": 114,
      "ol": 115,
      "▁में": 116,
      "्त": 117,
      "ir": 118,
      "▁with": 119,
      "▁B": 120,
      "▁P": 121,
      "▁आ": 122,
      "▁it": 123,
      "▁he": 124,
      "se": 125,
      "ों": 126,
      "ने": 127,
      "▁The": 128,
      "▁W": 129,
      "▁we": 130,
      "ra": 131,
      "▁की": 132,
      "▁इ": 133,
      "▁an": 134,
      "▁wh": 135,
      "▁as": 136,
      "ill": 137,
      "▁को": 138,
      "ers": 139,
      "ता": 140,
      "▁1": 141,
      "un": 142,
      "▁भ": 143,
      "▁कर": 144,
      "▁H": 145,
      "▁उ": 146,
      "ke": 147,
      "if": 148,
      "▁ग": 149,
      "▁pro": 150,
      "▁D": 151,
      "ter": 152,
      "▁2": 153,
      "▁are": 154,
      "▁ha": 155,
      "▁से": 156,
      "▁F": 157,
      "▁(": 158,
      "्व": 159,
      "ge": 160,
      "▁कि": 161,
      "▁con": 162,
      "ना": 163,
      "oo": 164,
      "ul": 165,
      "ld": 166,
      "▁R": 167,
      "ति": 168,
      "her": 169,
      "▁का": 170,
      "pp": 171,
      "▁or": 172,
      "ate": 173,
      "▁-": 174,
      "ess": 175,
      "▁प्र": 176,
      "▁com": 177,
      "ck": 178,
      "▁at": 179,
      "▁se": 180,
      "▁च": 181,
      "ment": 182,
      "ri": 183,
      "िक": 184,
      "est": 185,
      "ore": 186,
      "▁औ": 187,
      "▁de": 188,
      "▁और": 189,
      "▁L": 190,
      "ab": 191,
      "▁।": 192,
      "igh": 193,
      "th": 194,
      "▁य": 195,
      "▁was": 196,
      "rom": 197,
      "▁ए": 198,
      "▁श": 199,
      "ist": 200,
      "▁पर": 201,
      "▁N": 202,
      "▁ne": 203,
      "pe": 204,
      "▁ex": 205,
      "▁G": 206,
      "ित": 207,
      "▁E": 208,
      "ाल": 209,
      "ant": 210,
      "▁v": 211,
      "ity": 212,
      "▁su": 213,
      "qu": 214,
      "res": 215,
      "ive": 216,
      "▁O": 217,
      "▁have": 218,
      "op": 219,
      "ort": 220,
      "्या": 221,
      "em": 222,
      "▁r": 223,
      "▁your": 224,
      "ते": 225,
      "ain": 226,
      "art": 227,
      "▁this": 228,
      "ust": 229,
      "▁from": 230,
      "el": 231,
      "▁not": 232,
      "um": 233,
      "▁sh": 234,
      "os": 235,
      "▁हो": 236,
      "▁by": 237,
      "▁al": 238,
      "ies": 239,
      "and": 240,
      "▁ch": 241,
      "ight": 242,
      "▁can": 243,
      "्ट": 244,
      "▁इस": 245,
      "ही": 246,
      "nt": 247,
      "▁हैं": 248,
      "▁u": 249,
      "िल": 250,
      "00": 251,
      "▁us": 252,
      "ie": 253,
      "ome": 254,
      "ard": 255,
      "all": 256,
      "ाम": 257,
      "ाद": 258,
      "▁le": 259,
      "▁will": 260,
      "न्": 261,
      "out": 262,
      "..": 263,
      "ould": 264,
      "▁J": 265,
      "▁ने": 266,
      "ात": 267,
      "ud": 268,
      "▁ab": 269,
      "our": 270,
      "red": 271,
      "iv": 272,
      "▁do": 273,
      "▁wor": 274,
      "िए": 275,
      "ally": 276,
      "gh": 277,
      "ost": 278,
      "▁वि": 279,
      "od": 280,
      "te": 281,
      "क्": 282,
      "▁pl": 283,
      "ड़": 284,
      "ां": 285,
      "▁all": 286,
      "rou": 287,
      "▁थ": 288,
      "ci": 289,
      "▁j": 290,
      "ide": 291,
      "ast": 292,
      "ak": 293,
      "के": 294,
      "ear": 295,
      "▁k": 296,
      "▁“": 297,
      "ine": 298,
      "ag": 299,
      "ास": 300,
      "िय": 301,
      "▁ख": 302,
      "ure": 303,
      "per": 304,
      "▁Th": 305,
      "▁भी": 306,
      "fe": 307,
      "▁so": 308,
      "pt": 309,
      "▁फ": 310,
      "▁has": 311,
      "्म": 312,
      "▁U": 313,
      "▁me": 314,
      "▁In": 315,
      "▁whe": 316,
      "▁एक": 317,
      "ice": 318,
      "▁but": 319,
      "ack": 320,
      "age": 321,
      "ction": 322,
      "से": 323,
      "ac": 324,
      "▁ad": 325,
      "ाव": 326,
      "ther": 327,
      "▁out": 328,
      "▁comp": 329,
      "ich": 330,
      "िया": 331,
      "ind": 332,
      "one": 333,
      "ook": 334,
      "▁up": 335,
      "ake": 336,
      "ाय": 337,
      "त्र": 338,
      "▁20": 339,
      "▁दे": 340,
      "री": 341,
      "▁they": 342,
      "▁\"": 343,
      "ाह": 344,
      "are": 345,
      "िस": 346,
      "▁their": 347,
      "lo": 348,
      "so": 349,
      "▁more": 350,
      "ry": 351,
      "▁en": 352,
      "very": 353,
      "ong": 354,
      "able": 355,
      "▁लिए": 356,
      "▁अप": 357,
      "ती": 358,
      "ime": 359,
      "ated": 360,
      "▁my": 361,
      "▁Y": 362,
      "▁सम": 363,
      "हीं": 364,
      "ood": 365,
      "ite": 366,
      "cc": 367,
      "▁te": 368,
      "▁आप": 369,
      "ous": 370,
      "िन": 371,
      "▁K": 372,
      "क्ष": 373,
      "ip": 374,
      "हा": 375,
      "्थ": 376,
      "▁one": 377,
      "ले": 378,
      "iz": 379,
      "ame": 380,
      "ans": 381,
      "▁his": 382,
      "ike": 383,
      "▁सं": 384,
      "▁im": 385,
      "▁about": 386,
      "▁जा": 387,
      "ुर": 388,
      "▁sa": 389,
      "ाज": 390,
      "orm": 391,
      "ोग": 392,
      "▁3": 393,
      "▁who": 394,
      "ber": 395,
      "▁our": 396,
      "▁un": 397,
      "▁cont": 398,
      "og": 399,
      "कर": 400,
      "ru": 401,
      "▁go": 402,
      "ions": 403,
      "▁fe": 404,
      "▁man": 405,
      "ंग": 406,
      "ance": 407,
      "नी": 408,
      "▁It": 409,
      "▁सा": 410,
      "du": 411,
      "▁नहीं": 412,
      "act": 413,
      "▁inc": 414,
      "▁St": 415,
      "ia": 416,
      "▁which": 417,
      "्प": 418,
      "▁cl": 419,
      "कार": 420,
      "▁work": 421,
      "▁V": 422,
      "ire": 423,
      "▁res": 424,
      "ult": 425,
      "ail": 426,
      "ne": 427,
      "ib": 428,
      "▁app": 429,
      "ap": 430,
      "ase": 431,
      "ff": 432,
      "ach": 433,
      "oc": 434,
      "ign": 435,
      "ree": 436,
      "ace": 437,
      "ेश": 438,
      "reat": 439,
      "ations": 440,
      "ick": 441,
      "ary": 442,
      "ays": 443,
      "▁int": 444,
      "ep": 445,
      "▁per": 446,
      "▁We": 447,
      "ven": 448,
      "▁other": 449,
      "▁qu": 450,
      "ub": 451,
      "▁off": 452,
      "िर": 453,
      "ass": 454,
      "का": 455,
      "▁like": 456,
      "▁time": 457,
      "pl": 458,
      "▁Ch": 459,
      "▁year": 460,
      "िव": 461,
      "म्": 462,
      "सी": 463,
      "ical": 464,
      "▁तो": 465,
      "▁some": 466,
      "▁ले": 467,
      "▁also": 468,
      "▁ही": 469,
      "ue": 470,
      "ile": 471,
      "▁ट": 472,
      "▁any": 473,
      "ark": 474,
      "▁मु": 475,
      "▁dis": 476,
      "▁get": 477,
      "ount": 478,
      "▁201": 479,
      "ला": 480,
      "ence": 481,
      "now": 482,
      "ove": 483,
      "▁sp": 484,
      "form": 485,
      "▁them": 486,
      "ings": 487,
      "ress": 488,
      "ord": 489,
      "▁यह": 490,
      "▁new": 491,
      "erv": 492,
      "गा": 493,
      "▁ड": 494,
      "▁part": 495,
      "▁had": 496,
      "▁He": 497,
      "▁her": 498,
      "▁been": 499,
      "▁ag": 500,
      "▁there": 501,
      "▁were": 502,
      "ond": 503,
      "▁pe": 504,
      "त्त": 505,
      "्च": 506,
      "स्त": 507,
      "ाने": 508,
      "vel": 509,
      "av": 510,
      "▁over": 511,
      "क्त": 512,
      "▁when": 513,
      "ition": 514,
      "▁ar": 515,
      "ents": 516,
      "▁what": 517,
      "▁This": 518,
      "▁would": 519,
      "ial": 520,
      "ough": 521,
      "ink": 522,
      "▁हु": 523,
      "▁if": 524,
      "ors": 525,
      "द्": 526,
      "▁tr": 527,
      "▁–": 528,
      "▁रह": 529,
      "▁4": 530,
      "▁just": 531,
      "▁than": 532,
      "port": 533,
      "ens": 534,
      "रा": 535,
      "ild": 536,
      "की": 537,
      "त्व": 538,
      "▁ro": 539,
      "▁pre": 540,
      "वा": 541,
      "▁5": 542,
      "मा": 543,
      "ound": 544,
      "रे": 545,
      "▁करने": 546,
      "ish": 547,
      "▁spe": 548,
      "use": 549,
      "▁bec": 550,
      "ली": 551,
      "int": 552,
      "▁know": 553,
      "irst": 554,
      "▁किया": 555,
      "mer": 556,
      "▁rec": 557,
      "ople": 558,
      "own": 559,
      "स्य": 560,
      "wn": 561,
      "▁नि": 562,
      "▁कु": 563,
      "▁need": 564,
      "▁॥": 565,
      "▁into": 566,
      "ंद": 567,
      "▁सक": 568,
      "वि": 569,
      "ren": 570,
      "ाप": 571,
      "nder": 572,
      "▁कार": 573,
      "ory": 574,
      "▁said": 575,
      "ose": 576,
      "▁how": 577,
      "▁हम": 578,
      "fter": 579,
      "▁sc": 580,
      "ov": 581,
      "▁am": 582,
      "▁था": 583,
      "ater": 584,
      "▁acc": 585,
      "lic": 586,
      "त्": 587,
      "▁co": 588,
      "...": 589,
      "rough": 590,
      "ade": 591,
      "ang": 592,
      "▁या": 593,
      "▁people": 594,
      "vers": 595,
      "itt": 596,
      "▁पह": 597,
      "▁tw": 598,
      "▁its": 599,
      "▁अन": 600,
      "▁उस": 601,
      "ning": 602,
      "▁ध": 603,
      "▁Wh": 604,
      "▁घ": 605,
      "ारी": 606,
      "▁19": 607,
      "old": 608,
      "▁साथ": 609,
      "▁Re": 610,
      "▁she": 611,
      "▁no": 612,
      "▁des": 613,
      "cial": 614,
      "lud": 615,
      "▁सु": 616,
      "▁first": 617,
      "ual": 618,
      "ons": 619,
      "ैं": 620,
      "ष्ट": 621,
      "ces": 622,
      "▁may": 623,
      "सा": 624,
      "र्व": 625,
      "▁comm": 626,
      "ian": 627,
      "▁गया": 628,
      "we": 629,
      "▁पू": 630,
      "lp": 631,
      "ause": 632,
      "hed": 633,
      "▁जो": 634,
      "▁You": 635,
      "amp": 636,
      "▁make": 637,
      "ates": 638,
      "▁only": 639,
      "्री": 640,
      "ments": 641,
      "ull": 642,
      "▁उन": 643,
      "ric": 644,
      "ob": 645,
      "त्य": 646,
      "ft": 647,
      "▁help": 648,
      "les": 649,
      "▁tra": 650,
      "▁add": 651,
      "end": 652,
      "को": 653,
      "▁most": 654,
      "▁bet": 655,
      "ूप": 656,
      "rent": 657,
      "▁look": 658,
      "▁po": 659,
      "ating": 660,
      "▁prov": 661,
      "ुल": 662,
      "ily": 663,
      "▁back": 664,
      "tern": 665,
      "▁em": 666,
      "▁ind": 667,
      "▁अपने": 668,
      "day": 669,
      "▁want": 670,
      "▁every": 671,
      "▁As": 672,
      "ise": 673,
      "न्ह": 674,
      "▁through": 675,
      "▁मे": 676,
      "▁Ne": 677,
      "round": 678,
      "प्र": 679,
      "iew": 680,
      "▁includ": 681,
      "भी": 682,
      "ious": 683,
      "▁see": 684,
      "गी": 685,
      "▁well": 686,
      "▁act": 687,
      "hing": 688,
      "▁cons": 689,
      "▁two": 690,
      "▁use": 691,
      "्क": 692,
      "▁'": 693,
      "▁bu": 694,
      "दा": 695,
      "▁If": 696,
      "▁produ": 697,
      "gr": 698,
      "ियों": 699,
      ").": 700,
      "ect": 701,
      "▁these": 702,
      "▁under": 703,
      "▁स्व": 704,
      "▁6": 705,
      "ाइ": 706,
      "sel": 707,
      "न्त": 708,
      "ks": 709,
      "ph": 710,
      "iss": 711,
      "ities": 712,
      "ife": 713,
      "▁|": 714,
      "▁छ": 715,
      "▁ph": 716,
      "▁after": 717,
      "fect": 718,
      "▁serv": 719,
      "▁वाल": 720,
      "▁could": 721,
      "ेन": 722,
      "oll": 723,
      "▁And": 724,
      "र्म": 725,
      "▁अध": 726,
      "fore": 727,
      "xt": 728,
      "ific": 729,
      "ced": 730,
      "pport": 731,
      "aw": 732,
      "hen": 733,
      "गे": 734,
      "▁कहा": 735,
      "▁very": 736,
      "▁dif": 737,
      "▁Se": 738,
      "▁दो": 739,
      "row": 740,
      "ढ़": 741,
      "li": 742,
      "▁200": 743,
      "द्ध": 744,
      "ting": 745,
      "्ल": 746,
      "▁मह": 747,
      "urn": 748,
      "uch": 749,
      "ont": 750,
      "▁play": 751,
      "▁good": 752,
      "▁years": 753,
      "▁way": 754,
      "▁inv": 755,
      "lect": 756,
      "▁many": 757,
      "▁बाद": 758,
      "▁pr": 759,
      "ys": 760,
      "▁even": 761,
      "ject": 762,
      "ert": 763,
      "▁sy": 764,
      "ful": 765,
      "ोज": 766,
      "▁imp": 767,
      "▁reg": 768,
      "rit": 769,
      "iness": 770,
      "▁उन्ह": 771,
      "▁ra": 772,
      "erson": 773,
      "▁stud": 774,
      "ाग": 775,
      "com": 776,
      "als": 777,
      "िश": 778,
      "ange": 779,
      "▁लोग": 780,
      "▁An": 781,
      "▁ke": 782,
      "ool": 783,
      "▁should": 784,
      "▁him": 785,
      "▁then": 786,
      "oss": 787,
      "aking": 788,
      "pect": 789,
      "▁where": 790,
      "▁now": 791,
      "▁उप": 792,
      "bs": 793,
      "▁Un": 794,
      "▁rem": 795,
      "▁10": 796,
      "▁रहे": 797,
      "cess": 798,
      "▁Com": 799,
      "▁सि": 800,
      "▁मिल": 801,
      "ाना": 802,
      "oth": 803,
      "द्र": 804,
      "▁dec": 805,
      "ारा": 806,
      "ational": 807,
      "ानी": 808,
      "▁sm": 809,
      "▁col": 810,
      "▁fl": 811,
      "ुप": 812,
      "▁‘": 813,
      "▁ev": 814,
      "▁exper": 815,
      "▁7": 816,
      ".”": 817,
      "ward": 818,
      "ility": 819,
      "▁did": 820,
      "ंड": 821,
      "▁राज": 822,
      "▁तक": 823,
      "ased": 824,
      "||": 825,
      "ible": 826,
      "्ञ": 827,
      "ts": 828,
      "▁because": 829,
      "any": 830,
      "मे": 831,
      "िति": 832,
      "olog": 833,
      "▁rel": 834,
      "▁right": 835,
      "get": 836,
      "्छ": 837,
      "ath": 838,
      "▁start": 839,
      "),": 840,
      "▁don": 841,
      "्स": 842,
      "ures": 843,
      "erm": 844,
      "▁own": 845,
      "▁थी": 846,
      "▁sec": 847,
      "ident": 848,
      "▁down": 849,
      "ular": 850,
      "▁gu": 851,
      "ower": 852,
      "ble": 853,
      "▁bus": 854,
      "र्थ": 855,
      "▁ac": 856,
      "▁ऐ": 857,
      "▁Pro": 858,
      "ices": 859,
      "▁great": 860,
      "▁$": 861,
      "uring": 862,
      "▁De": 863,
      "च्छ": 864,
      "▁fin": 865,
      "ty": 866,
      "▁bl": 867,
      "ेष": 868,
      "▁For": 869,
      "▁much": 870,
      "▁att": 871,
      "▁ent": 872,
      "▁think": 873,
      "▁But": 874,
      "hip": 875,
      "▁वह": 876,
      "up": 877,
      "देश": 878,
      "ative": 879,
      "्ष": 880,
      "its": 881,
      "▁too": 882,
      "ारे": 883,
      "ract": 884,
      "ुत": 885,
      "ये": 886,
      "▁8": 887,
      "hes": 888,
      "कि": 889,
      "दी": 890,
      "ूर": 891,
      "oy": 892,
      "टी": 893,
      "▁दिया": 894,
      "other": 895,
      "▁बह": 896,
      "▁such": 897,
      "stem": 898,
      "formation": 899,
      "▁day": 900,
      "20": 901,
      "und": 902,
      "alth": 903,
      "▁long": 904,
      "ited": 905,
      "velop": 906,
      "▁So": 907,
      "▁again": 908,
      "ork": 909,
      "▁high": 910,
      "▁जी": 911,
      "omet": 912,
      "ics": 913,
      "ict": 914,
      "▁find": 915,
      "ओं": 916,
      "air": 917,
      "▁inst": 918,
      "▁take": 919,
      "ेद": 920,
      "gan": 921,
      "▁सी": 922,
      "▁set": 923,
      "▁रहा": 924,
      "्रे": 925,
      "स्थ": 926,
      "▁read": 927,
      "▁&": 928,
      "arch": 929,
      "line": 930,
      "▁कुछ": 931,
      "▁सर": 932,
      "ener": 933,
      "दि": 934,
      "▁being": 935,
      "▁here": 936,
      "▁best": 937,
      "▁inte": 938,
      "था": 939,
      "▁Al": 940,
      "rib": 941,
      "▁New": 942,
      "रो": 943,
      "▁जिस": 944,
      "cy": 945,
      "▁before": 946,
      "▁car": 947,
      "▁does": 948,
      "▁mon": 949,
      "▁कम": 950,
      "▁show": 951,
      "ंत्र": 952,
      "▁ins": 953,
      "▁those": 954,
      "▁diffe": 955,
      "▁made": 956,
      "▁इति": 957,
      "भाव": 958,
      "▁Sh": 959,
      "िला": 960,
      "▁pres": 961,
      "▁wee": 962,
      "▁min": 963,
      "ied": 964,
      "▁Be": 965,
      "गर": 966,
      "्ड": 967,
      "▁end": 968,
      "▁person": 969,
      "ner": 970,
      "chool": 971,
      "▁9": 972,
      "ually": 973,
      "▁bel": 974,
      "▁चाह": 975,
      "▁loc": 976,
      "▁call": 977,
      "ाई": 978,
      "▁हुए": 979,
      "ason": 980,
      "जी": 981,
      "ank": 982,
      "▁world": 983,
      "किन": 984,
      "▁प्रति": 985,
      "▁sur": 986,
      "▁home": 987,
      "िप": 988,
      "▁ass": 989,
      "▁mark": 990,
      "▁fam": 991,
      "▁br": 992,
      "▁द्व": 993,
      "alk": 994,
      "▁requ": 995,
      "ollow": 996,
      "ues": 997,
      "क्र": 998,
      "▁स्थ": 999,
      "▁तर": 1000,
      "ix": 1001,
      "▁मैं": 1002,
      "▁che": 1003,
      "▁business": 1004,
      "rest": 1005,
      "▁बी": 1006,
      "▁life": 1007,
      "way": 1008,
      "▁सब": 1009,
      "▁There": 1010,
      "▁देख": 1011,
      "io": 1012,
      "ax": 1013,
      "ving": 1014,
      "ell": 1015,
      "में": 1016,
      "पि": 1017,
      "▁last": 1018,
      "self": 1019,
      "▁जब": 1020,
      "▁sim": 1021,
      "▁लेकिन": 1022,
      "ng": 1023,
      "िम": 1024,
      "▁information": 1025,
      "▁av": 1026,
      "ेल": 1027,
      "ैसे": 1028,
      "▁भार": 1029,
      "योग": 1030,
      "gram": 1031,
      "स्ट": 1032,
      "▁विश": 1033,
      "▁hand": 1034,
      "▁एव": 1035,
      "gg": 1036,
      "▁med": 1037,
      "▁How": 1038,
      "▁disc": 1039,
      "▁trans": 1040,
      "▁develop": 1041,
      "▁op": 1042,
      "शन": 1043,
      "▁used": 1044,
      "ffect": 1045,
      "▁ear": 1046,
      "led": 1047,
      "▁थे": 1048,
      "▁रही": 1049,
      "ins": 1050,
      "▁system": 1051,
      "az": 1052,
      "▁while": 1053,
      "ather": 1054,
      "ince": 1055,
      "▁व्य": 1056,
      "ave": 1057,
      "िंग": 1058,
      "▁mem": 1059,
      "▁pol": 1060,
      "▁really": 1061,
      "arm": 1062,
      "▁sub": 1063,
      "▁art": 1064,
      "atch": 1065,
      "▁बात": 1066,
      "▁चु": 1067,
      "▁वे": 1068,
      "ौर": 1069,
      "chn": 1070,
      "▁अधिक": 1071,
      "▁पा": 1072,
      "ublic": 1073,
      "▁दी": 1074,
      "ouse": 1075,
      "▁करते": 1076,
      "▁mod": 1077,
      "▁ये": 1078,
      "▁लग": 1079,
      "च्च": 1080,
      "▁inter": 1081,
      "ros": 1082,
      "000": 1083,
      "▁cre": 1084,
      "ives": 1085,
      "au": 1086,
      "▁going": 1087,
      "ंच": 1088,
      "▁lead": 1089,
      "▁On": 1090,
      "ale": 1091,
      "ple": 1092,
      "akes": 1093,
      "imes": 1094,
      "▁बता": 1095,
      "ah": 1096,
      "ock": 1097,
      "ness": 1098,
      "pr": 1099,
      "ीन": 1100,
      "▁num": 1101,
      "▁Le": 1102,
      "▁experi": 1103,
      "ene": 1104,
      "▁vis": 1105,
      "▁around": 1106,
      ",”": 1107,
      "▁det": 1108,
      "▁each": 1109,
      "cept": 1110,
      "▁Ar": 1111,
      "ved": 1112,
      "▁though": 1113,
      "land": 1114,
      "▁बे": 1115,
      "▁They": 1116,
      "मान": 1117,
      "▁गई": 1118,
      "view": 1119,
      "ines": 1120,
      "▁design": 1121,
      "▁अब": 1122,
      "▁कोई": 1123,
      "▁Ad": 1124,
      "▁count": 1125,
      "▁product": 1126,
      "oun": 1127,
      "▁ret": 1128,
      "▁support": 1129,
      "ash": 1130,
      "▁somet": 1131,
      "▁cour": 1132,
      "▁bo": 1133,
      "▁Cl": 1134,
      "▁करें": 1135,
      "▁child": 1136,
      "riend": 1137,
      "▁follow": 1138,
      "▁still": 1139,
      "▁सो": 1140,
      "read": 1141,
      "▁form": 1142,
      "▁जान": 1143,
      "▁real": 1144,
      "ets": 1145,
      "▁team": 1146,
      "▁exp": 1147,
      "▁सकते": 1148,
      "▁किसी": 1149,
      ".\"": 1150,
      "roup": 1151,
      "िख": 1152,
      "ज्ञ": 1153,
      "▁वर्": 1154,
      "ages": 1155,
      "▁आपको": 1156,
      "▁cur": 1157,
      "▁provid": 1158,
      "ween": 1159,
      "▁feel": 1160,
      "irect": 1161,
      "▁say": 1162,
      "der": 1163,
      "▁मो": 1164,
      "▁care": 1165,
      "▁different": 1166,
      "ctions": 1167,
      "▁gr": 1168,
      "▁comple": 1169,
      "ize": 1170,
      "ब्": 1171,
      "▁जाए": 1172,
      "ution": 1173,
      "ड़ी": 1174,
      "▁ed": 1175,
      "▁अपनी": 1176,
      "▁str": 1177,
      "▁इन": 1178,
      "▁adv": 1179,
      "▁sign": 1180,
      "▁book": 1181,
      "▁कह": 1182,
      "▁पहले": 1183,
      "▁same": 1184,
      "ivers": 1185,
      "▁char": 1186,
      "▁ser": 1187,
      "▁point": 1188,
      "पी": 1189,
      "▁रूप": 1190,
      "▁commun": 1191,
      "ata": 1192,
      "ोंने": 1193,
      "ूल": 1194,
      "▁साम": 1195,
      "▁found": 1196,
      "lease": 1197,
      "meric": 1198,
      "ittle": 1199,
      "▁sk": 1200,
      "▁both": 1201,
      "▁aut": 1202,
      "▁met": 1203,
      "न्न": 1204,
      "▁between": 1205,
      "▁cle": 1206,
      "▁सरकार": 1207,
      "रण": 1208,
      "ustom": 1209,
      "ute": 1210,
      "-1": 1211,
      "▁place": 1212,
      "ंत": 1213,
      "▁eas": 1214,
      "▁What": 1215,
      "ars": 1216,
      "ष्": 1217,
      "man": 1218,
      "▁रख": 1219,
      "▁sl": 1220,
      "▁कार्य": 1221,
      "ways": 1222,
      "▁run": 1223,
      "▁होने": 1224,
      "बर": 1225,
      "▁few": 1226,
      "▁दु": 1227,
      "▁lot": 1228,
      "▁happ": 1229,
      "ाध": 1230,
      "चार": 1231,
      "▁three": 1232,
      "ार्थ": 1233,
      "▁program": 1234,
      "▁अनु": 1235,
      "▁दिन": 1236,
      "ंध": 1237,
      "ized": 1238,
      "▁free": 1239,
      "ional": 1240,
      "▁12": 1241,
      "▁love": 1242,
      "▁काम": 1243,
      "▁She": 1244,
      "▁To": 1245,
      "▁post": 1246,
      "ital": 1247,
      "द्य": 1248,
      "ody": 1249,
      "िट": 1250,
      "ever": 1251,
      "▁prof": 1252,
      "ंट": 1253,
      "भि": 1254,
      "be": 1255,
      "ेट": 1256,
      "▁import": 1257,
      "नों": 1258,
      "ex": 1259,
      "▁rep": 1260,
      "less": 1261,
      "▁pur": 1262,
      "▁things": 1263,
      "ves": 1264,
      "▁इसके": 1265,
      "ड़ा": 1266,
      "▁पु": 1267,
      "▁बन": 1268,
      "▁process": 1269,
      "▁list": 1270,
      "ज़": 1271,
      "दे": 1272,
      "▁ext": 1273,
      "पर": 1274,
      "र्ण": 1275,
      "▁उन्होंने": 1276,
      "ोल": 1277,
      "▁state": 1278,
      "ames": 1279,
      "att": 1280,
      "▁fun": 1281,
      "ired": 1282,
      "ient": 1283,
      "▁top": 1284,
      "▁All": 1285,
      "▁Americ": 1286,
      "▁पी": 1287,
      "▁month": 1288,
      "ants": 1289,
      "श्च": 1290,
      "▁बना": 1291,
      "▁समय": 1292,
      "▁lar": 1293,
      "▁full": 1294,
      "ton": 1295,
      "▁little": 1296,
      "▁health": 1297,
      "ोक": 1298,
      "▁gener": 1299,
      "▁तरह": 1300,
      "▁plan": 1301,
      "▁Q": 1302,
      "ety": 1303,
      "vern": 1304,
      "▁cor": 1305,
      "thing": 1306,
      "▁लोगों": 1307,
      "▁बहुत": 1308,
      "ug": 1309,
      "oh": 1310,
      "The": 1311,
      "ology": 1312,
      "▁keep": 1313,
      "▁वाले": 1314,
      "uc": 1315,
      "ड़े": 1316,
      "▁When": 1317,
      "tt": 1318,
      "▁0": 1319,
      "▁करना": 1320,
      "▁fact": 1321,
      "arn": 1322,
      "▁तु": 1323,
      "जा": 1324,
      "▁report": 1325,
      "ailable": 1326,
      "ross": 1327,
      "नि": 1328,
      "▁ऑ": 1329,
      "वी": 1330,
      "▁fil": 1331,
      "▁वा": 1332,
      "▁during": 1333,
      "▁techn": 1334,
      "ात्": 1335,
      "▁come": 1336,
      "र्ट": 1337,
      "cer": 1338,
      "▁सह": 1339,
      "ality": 1340,
      "ists": 1341,
      "▁Pl": 1342,
      "▁Ex": 1343,
      "▁open": 1344,
      "िता": 1345,
      "bers": 1346,
      "▁appro": 1347,
      "▁.": 1348,
      "ature": 1349,
      "ten": 1350,
      "▁school": 1351,
      "ोट": 1352,
      "त्या": 1353,
      "ms": 1354,
      "▁ref": 1355,
      "▁market": 1356,
      "▁जाता": 1357,
      "▁ob": 1358,
      "ering": 1359,
      "▁def": 1360,
      "▁poss": 1361,
      "ात्र": 1362,
      "▁fr": 1363,
      "▁partic": 1364,
      "ूस": 1365,
      "▁Ind": 1366,
      "ोप": 1367,
      "▁15": 1368,
      "gy": 1369,
      "rand": 1370,
      "▁ty": 1371,
      "ining": 1372,
      "▁using": 1373,
      "▁result": 1374,
      "ically": 1375,
      "ik": 1376,
      "ense": 1377,
      "▁क्ष": 1378,
      "▁अल": 1379,
      "▁something": 1380,
      "▁custom": 1381,
      "cent": 1382,
      "▁Is": 1383,
      "ined": 1384,
      "▁sol": 1385,
      "▁better": 1386,
      "▁गए": 1387,
      "▁contin": 1388,
      "con": 1389,
      "▁pat": 1390,
      "▁put": 1391,
      "▁var": 1392,
      "▁iss": 1393,
      "iving": 1394,
      "▁cent": 1395,
      "▁क्या": 1396,
      "▁dist": 1397,
      "ished": 1398,
      "▁allow": 1399,
      "▁interest": 1400,
      "▁18": 1401,
      "जन": 1402,
      "▁—": 1403,
      "▁[": 1404,
      "▁friend": 1405,
      "ield": 1406,
      "ention": 1407,
      "▁resp": 1408,
      "ling": 1409,
      "▁must": 1410,
      "▁rest": 1411,
      "▁i": 1412,
      "▁quest": 1413,
      "▁always": 1414,
      "▁without": 1415,
      "▁opt": 1416,
      "▁small": 1417,
      "▁game": 1418,
      "▁big": 1419,
      "ोर": 1420,
      "्यम": 1421,
      "▁company": 1422,
      "▁नाम": 1423,
      "oot": 1424,
      "ared": 1425,
      "▁main": 1426,
      "▁१": 1427,
      "▁including": 1428,
      "▁pass": 1429,
      "uss": 1430,
      "▁next": 1431,
      "▁another": 1432,
      "ुक्त": 1433,
      "▁val": 1434,
      "orn": 1435,
      "▁water": 1436,
      "▁try": 1437,
      "atur": 1438,
      "loy": 1439,
      "aj": 1440,
      "▁got": 1441,
      "▁देश": 1442,
      ",000": 1443,
      "ङ्": 1444,
      "iqu": 1445,
      "▁बार": 1446,
      "▁मौ": 1447,
      "▁pri": 1448,
      "्यों": 1449,
      "▁Fr": 1450,
      "▁conf": 1451,
      "▁wom": 1452,
      "▁सकता": 1453,
      "▁available": 1454,
      "▁आज": 1455,
      "▁बि": 1456,
      "▁group": 1457,
      "्यू": 1458,
      "्रह": 1459,
      "▁build": 1460,
      "▁pay": 1461,
      "▁head": 1462,
      "▁family": 1463,
      "▁might": 1464,
      "▁फिर": 1465,
      "▁ला": 1466,
      "▁11": 1467,
      "▁organ": 1468,
      "▁सभी": 1469,
      "ंप": 1470,
      "▁That": 1471,
      "▁stand": 1472,
      "▁tri": 1473,
      "stand": 1474,
      "धान": 1475,
      "▁effect": 1476,
      "▁होता": 1477,
      "ger": 1478,
      "▁बढ़": 1479,
      "▁ide": 1480,
      "वे": 1481,
      "▁हर": 1482,
      "▁mov": 1483,
      "▁cr": 1484,
      "ुरु": 1485,
      "ier": 1486,
      "reen": 1487,
      "me": 1488,
      "▁week": 1489,
      "▁never": 1490,
      "▁since": 1491,
      "▁Ph": 1492,
      "▁wr": 1493,
      "▁second": 1494,
      ",\"": 1495,
      "oney": 1496,
      "▁dri": 1497,
      "▁विक": 1498,
      "▁कई": 1499,
      "ृत": 1500,
      "▁hard": 1501,
      "▁रा": 1502,
      "▁experience": 1503,
      "▁ओ": 1504,
      "▁द्वारा": 1505,
      "ंत्री": 1506,
      "▁mus": 1507,
      "▁important": 1508,
      "ately": 1509,
      "▁ask": 1510,
      "ploy": 1511,
      "▁number": 1512,
      "ertain": 1513,
      "▁सर्व": 1514,
      "▁स्ट": 1515,
      "▁rece": 1516,
      "▁With": 1517,
      "▁incre": 1518,
      "क्ट": 1519,
      "▁proble": 1520,
      "िका": 1521,
      "ware": 1522,
      "कों": 1523,
      "▁sure": 1524,
      "ision": 1525,
      "ंह": 1526,
      "ample": 1527,
      "▁:": 1528,
      "▁project": 1529,
      "▁data": 1530,
      "स्या": 1531,
      "ism": 1532,
      "illion": 1533,
      "▁टी": 1534,
      "ps": 1535,
      "ेत": 1536,
      "▁Te": 1537,
      "भा": 1538,
      "els": 1539,
      "वार": 1540,
      "▁लगा": 1541,
      "▁Z": 1542,
      "▁bro": 1543,
      "cl": 1544,
      "▁public": 1545,
      "rist": 1546,
      "▁old": 1547,
      "क्षा": 1548,
      "▁perform": 1549,
      "ER": 1550,
      "▁inf": 1551,
      "▁हि": 1552,
      "▁साल": 1553,
      "▁तथा": 1554,
      "▁direct": 1555,
      "▁भारत": 1556,
      "ccess": 1557,
      "▁गु": 1558,
      "co": 1559,
      "▁Con": 1560,
      "▁class": 1561,
      "▁पुल": 1562,
      "▁service": 1563,
      "▁At": 1564,
      "iversity": 1565,
      "▁power": 1566,
      "नु": 1567,
      "▁उनके": 1568,
      "▁online": 1569,
      "▁level": 1570,
      "▁,": 1571,
      "न्द": 1572,
      "▁days": 1573,
      "▁cost": 1574,
      "▁निर्": 1575,
      "▁against": 1576,
      "▁ve": 1577,
      "▁give": 1578,
      "▁invest": 1579,
      "▁अस": 1580,
      "ान्त": 1581,
      "वन": 1582,
      "▁पार": 1583,
      "व्य": 1584,
      "क्स": 1585,
      "ted": 1586,
      "▁Tr": 1587,
      "मु": 1588,
      "▁वो": 1589,
      "▁हुआ": 1590,
      "▁able": 1591,
      "▁Bl": 1592,
      "▁bre": 1593,
      "▁law": 1594,
      "ral": 1595,
      "work": 1596,
      "pend": 1597,
      "ास्त": 1598,
      "▁grow": 1599,
      "▁pos": 1600,
      "ित्य": 1601,
      "▁No": 1602,
      "rence": 1603,
      "▁blo": 1604,
      "▁less": 1605,
      "धार": 1606,
      "▁spec": 1607,
      "▁test": 1608,
      "▁ca": 1609,
      "▁Or": 1610,
      "the": 1611,
      "▁sit": 1612,
      "▁होगा": 1613,
      "▁belie": 1614,
      "▁Col": 1615,
      "▁el": 1616,
      "rol": 1617,
      "▁expl": 1618,
      "ior": 1619,
      "ards": 1620,
      "▁चल": 1621,
      "▁win": 1622,
      "▁let": 1623,
      "▁आव": 1624,
      "ours": 1625,
      "inal": 1626,
      "ird": 1627,
      "▁बै": 1628,
      "ases": 1629,
      "uck": 1630,
      "▁rese": 1631,
      "ered": 1632,
      "▁My": 1633,
      "▁seem": 1634,
      "बी": 1635,
      "▁सू": 1636,
      "ote": 1637,
      "raph": 1638,
      "▁unt": 1639,
      "ency": 1640,
      "ients": 1641,
      "▁provide": 1642,
      "▁order": 1643,
      "▁फिल": 1644,
      "▁Sp": 1645,
      "▁पुलिस": 1646,
      "ivid": 1647,
      "वाद": 1648,
      "▁दिल": 1649,
      "▁within": 1650,
      "ffic": 1651,
      "णा": 1652,
      "श्य": 1653,
      "ीड": 1654,
      "ann": 1655,
      "▁क्र": 1656,
      "▁ते": 1657,
      "▁30": 1658,
      "aut": 1659,
      "▁US": 1660,
      "▁meet": 1661,
      "▁एवं": 1662,
      "▁current": 1663,
      "ission": 1664,
      "▁turn": 1665,
      "ember": 1666,
      "ats": 1667,
      "ruct": 1668,
      "10": 1669,
      "▁light": 1670,
      "ोऽ": 1671,
      "ok": 1672,
      "ंस": 1673,
      "▁Res": 1674,
      "ably": 1675,
      "▁उन्हें": 1676,
      "gin": 1677,
      "cing": 1678,
      "ोन": 1679,
      "vernment": 1680,
      "▁est": 1681,
      "pped": 1682,
      "मी": 1683,
      "▁oper": 1684,
      "त्प": 1685,
      "▁proper": 1686,
      "ised": 1687,
      "50": 1688,
      "▁Comm": 1689,
      "▁hum": 1690,
      "▁four": 1691,
      "▁says": 1692,
      "▁today": 1693,
      "▁leg": 1694,
      "ott": 1695,
      "ently": 1696,
      "▁माम": 1697,
      "here": 1698,
      "outh": 1699,
      "▁prev": 1700,
      "▁मुख": 1701,
      "ोध": 1702,
      "ल्": 1703,
      "▁services": 1704,
      "्न": 1705,
      "ration": 1706,
      "▁मान": 1707,
      "▁eng": 1708,
      "ron": 1709,
      "स्म": 1710,
      "▁ann": 1711,
      "eng": 1712,
      "द्व": 1713,
      "▁supp": 1714,
      "▁मै": 1715,
      "ाया": 1716,
      "▁access": 1717,
      "▁di": 1718,
      "▁लेकर": 1719,
      "▁webs": 1720,
      "▁working": 1721,
      "▁food": 1722,
      "ator": 1723,
      "▁pop": 1724,
      "जे": 1725,
      "▁away": 1726,
      "▁prote": 1727,
      "▁हुई": 1728,
      "मार": 1729,
      "▁children": 1730,
      "▁दर्": 1731,
      "▁job": 1732,
      "pping": 1733,
      "pos": 1734,
      "med": 1735,
      "▁prom": 1736,
      ".,": 1737,
      "▁कारण": 1738,
      "▁area": 1739,
      "▁view": 1740,
      "▁addition": 1741,
      "ider": 1742,
      "▁Sc": 1743,
      "▁making": 1744,
      "▁Man": 1745,
      "ains": 1746,
      "▁अव": 1747,
      "ium": 1748,
      "▁Mar": 1749,
      "▁case": 1750,
      "oint": 1751,
      "तर": 1752,
      "▁घर": 1753,
      "▁जर": 1754,
      "ret": 1755,
      "स्व": 1756,
      "▁gl": 1757,
      "30": 1758,
      "▁सबसे": 1759,
      "▁क्यों": 1760,
      "atter": 1761,
      "ाती": 1762,
      "▁sing": 1763,
      "ेय": 1764,
      "ified": 1765,
      "▁dem": 1766,
      "ww": 1767,
      "▁special": 1768,
      "सि": 1769,
      "▁अच्छ": 1770,
      "हर": 1771,
      "बंध": 1772,
      "▁equ": 1773,
      "▁पास": 1774,
      "▁beh": 1775,
      "▁sal": 1776,
      "ुक": 1777,
      "▁phot": 1778,
      "tend": 1779,
      "ina": 1780,
      "▁जन": 1781,
      "▁cap": 1782,
      "म्म": 1783,
      "▁Can": 1784,
      "▁money": 1785,
      "▁thing": 1786,
      "▁course": 1787,
      "▁change": 1788,
      "ley": 1789,
      "▁looking": 1790,
      "क्ति": 1791,
      "▁tru": 1792,
      "▁One": 1793,
      "ream": 1794,
      "▁अगर": 1795,
      "▁ना": 1796,
      "▁श्र": 1797,
      "▁vide": 1798,
      "ured": 1799,
      "▁चाहिए": 1800,
      "▁ग्र": 1801,
      "▁local": 1802,
      "to": 1803,
      "▁intern": 1804,
      "भव": 1805,
      "▁night": 1806,
      "▁students": 1807,
      "दान": 1808,
      "▁pract": 1809,
      "hor": 1810,
      "▁present": 1811,
      "▁पहु": 1812,
      "iting": 1813,
      "ording": 1814,
      "iron": 1815,
      "ids": 1816,
      "▁करता": 1817,
      "ope": 1818,
      "orth": 1819,
      "lection": 1820,
      "्याप": 1821,
      "ury": 1822,
      "▁why": 1823,
      "▁site": 1824,
      "▁until": 1825,
      "▁App": 1826,
      "▁past": 1827,
      "▁chang": 1828,
      "▁hist": 1829,
      "▁Christ": 1830,
      "ories": 1831,
      "ify": 1832,
      "icle": 1833,
      "▁मुझ": 1834,
      "▁bas": 1835,
      "ेम": 1836,
      "▁room": 1837,
      "▁Cent": 1838,
      "▁अन्य": 1839,
      "arent": 1840,
      "▁खु": 1841,
      "aring": 1842,
      "ष्ठ": 1843,
      "▁May": 1844,
      "ump": 1845,
      "ंक": 1846,
      "ुरू": 1847,
      "▁const": 1848,
      "▁fac": 1849,
      "▁word": 1850,
      "▁understand": 1851,
      "ills": 1852,
      "ability": 1853,
      "▁impro": 1854,
      "ney": 1855,
      "▁उसके": 1856,
      "por": 1857,
      "▁मन": 1858,
      "ून": 1859,
      "IN": 1860,
      "▁large": 1861,
      "sh": 1862,
      "▁नी": 1863,
      "ैव": 1864,
      "lish": 1865,
      "कारी": 1866,
      "ization": 1867,
      "▁Am": 1868,
      "ential": 1869,
      "augh": 1870,
      "▁मार": 1871,
      "त्म": 1872,
      "▁फिल्म": 1873,
      "▁kind": 1874,
      "▁profess": 1875,
      "▁God": 1876,
      "▁Our": 1877,
      "▁dr": 1878,
      "▁success": 1879,
      "▁पै": 1880,
      "▁Co": 1881,
      "▁जु": 1882,
      "iven": 1883,
      "joy": 1884,
      "▁बताया": 1885,
      "▁times": 1886,
      "▁expect": 1887,
      "तः": 1888,
      "▁activ": 1889,
      "▁14": 1890,
      "itions": 1891,
      "▁writ": 1892,
      "माण": 1893,
      "डी": 1894,
      "▁having": 1895,
      "ूम": 1896,
      "utes": 1897,
      "▁Do": 1898,
      "ged": 1899,
      "ising": 1900,
      "▁left": 1901,
      "▁name": 1902,
      "वाल": 1903,
      "▁often": 1904,
      "soci": 1905,
      "चा": 1906,
      "एं": 1907,
      "▁toget": 1908,
      "▁पूर्व": 1909,
      "▁applic": 1910,
      "agement": 1911,
      "▁together": 1912,
      "ries": 1913,
      "▁199": 1914,
      "conom": 1915,
      "▁event": 1916,
      "▁term": 1917,
      "ocus": 1918,
      "▁जाने": 1919,
      "min": 1920,
      "शी": 1921,
      "▁employ": 1922,
      "load": 1923,
      "▁These": 1924,
      "िवार": 1925,
      "▁air": 1926,
      "▁Su": 1927,
      "ived": 1928,
      "▁check": 1929,
      "enef": 1930,
      "ane": 1931,
      "omm": 1932,
      "▁आपके": 1933,
      "ाण": 1934,
      "▁season": 1935,
      "▁indust": 1936,
      "जर": 1937,
      "ाप्त": 1938,
      "▁complete": 1939,
      "▁dra": 1940,
      "▁tell": 1941,
      "veral": 1942,
      "▁didn": 1943,
      "▁along": 1944,
      "▁श्री": 1945,
      "▁learn": 1946,
      "्ली": 1947,
      "▁move": 1948,
      "▁सिंह": 1949,
      "▁dev": 1950,
      "▁दूस": 1951,
      "▁जि": 1952,
      "ध्य": 1953,
      "▁Ste": 1954,
      "▁हाल": 1955,
      "ode": 1956,
      "ांच": 1957,
      "enn": 1958,
      "▁cond": 1959,
      "▁16": 1960,
      "▁es": 1961,
      "part": 1962,
      "▁talk": 1963,
      "▁pa": 1964,
      "▁near": 1965,
      "▁side": 1966,
      "▁creat": 1967,
      "ination": 1968,
      "▁निक": 1969,
      "ividual": 1970,
      "ohn": 1971,
      "▁community": 1972,
      "▁treat": 1973,
      "bo": 1974,
      "▁story": 1975,
      "ूत": 1976,
      "▁house": 1977,
      "ajor": 1978,
      "▁...": 1979,
      "▁बु": 1980,
      "यं": 1981,
      "itive": 1982,
      "▁बच्च": 1983,
      "▁buy": 1984,
      "यो": 1985,
      "aim": 1986,
      "सान": 1987,
      "▁After": 1988,
      "▁कै": 1989,
      "ready": 1990,
      "let": 1991,
      "हार": 1992,
      "िण": 1993,
      "▁(1": 1994,
      "▁University": 1995,
      "▁enough": 1996,
      "फी": 1997,
      "aster": 1998,
      "br": 1999,
      "▁become": 2000,
      "▁ever": 2001,
      "side": 2002,
      "▁mar": 2003,
      "▁body": 2004,
      "▁/": 2005,
      "▁short": 2006,
      "▁account": 2007,
      "ल्प": 2008,
      "पा": 2009,
      "ेत्र": 2010,
      "गत": 2011,
      "▁sw": 2012,
      "urs": 2013,
      "ोड़": 2014,
      "▁उसे": 2015,
      "▁शुरू": 2016,
      "▁ज्या": 2017,
      "ead": 2018,
      "tain": 2019,
      "irl": 2020,
      "▁offer": 2021,
      "▁Car": 2022,
      "▁products": 2023,
      "▁Fe": 2024,
      "▁offic": 2025,
      "alf": 2026,
      "▁women": 2027,
      "▁done": 2028,
      "▁शिक": 2029,
      "aterial": 2030,
      "न्ध": 2031,
      "▁Eng": 2032,
      "▁feat": 2033,
      "▁include": 2034,
      "िज": 2035,
      "▁website": 2036,
      "▁men": 2037,
      "ery": 2038,
      "दर्": 2039,
      "▁pot": 2040,
      "पुर": 2041,
      "▁needs": 2042,
      "वान": 2043,
      "▁होती": 2044,
      "▁pain": 2045,
      "ON": 2046,
      "▁दौर": 2047,
      "▁बारे": 2048,
      "▁13": 2049,
      "▁trad": 2050,
      "by": 2051,
      "uro": 2052,
      "▁ठ": 2053,
      "son": 2054,
      "une": 2055,
      "▁conne": 2056,
      "▁members": 2057,
      "क्षण": 2058,
      "्ज": 2059,
      "rap": 2060,
      "▁bit": 2061,
      "▁clo": 2062,
      "▁country": 2063,
      "▁हू": 2064,
      "▁स्त": 2065,
      "ows": 2066,
      "▁already": 2067,
      "▁makes": 2068,
      "fer": 2069,
      "एस": 2070,
      "▁line": 2071,
      "▁called": 2072,
      "▁possible": 2073,
      "▁ऐसे": 2074,
      "्टी": 2075,
      "ails": 2076,
      "▁research": 2077,
      "▁certain": 2078,
      "▁la": 2079,
      "ञ्च": 2080,
      "▁far": 2081,
      "▁यु": 2082,
      "▁Pr": 2083,
      "▁वै": 2084,
      "▁However": 2085,
      "▁झ": 2086,
      "▁review": 2087,
      "▁individual": 2088,
      "pportun": 2089,
      "▁1.": 2090,
      "▁easy": 2091,
      "न्द्र": 2092,
      "▁getting": 2093,
      "र्स": 2094,
      "टर": 2095,
      "ern": 2096,
      "▁news": 2097,
      "ots": 2098,
      "▁आई": 2099,
      "cu": 2100,
      "oice": 2101,
      "▁enjoy": 2102,
      "ानि": 2103,
      "▁benef": 2104,
      "▁means": 2105,
      "▁live": 2106,
      "▁John": 2107,
      "▁मुझे": 2108,
      "ीर": 2109,
      "▁quality": 2110,
      "▁mean": 2111,
      "▁*": 2112,
      "▁several": 2113,
      "▁occ": 2114,
      "▁lo": 2115,
      "▁record": 2116,
      "▁personal": 2117,
      "ush": 2118,
      "▁social": 2119,
      "▁following": 2120,
      "▁others": 2121,
      "▁focus": 2122,
      "सार": 2123,
      "▁government": 2124,
      "AT": 2125,
      "▁based": 2126,
      "ec": 2127,
      "वल": 2128,
      "▁control": 2129,
      "fort": 2130,
      "▁लिया": 2131,
      "▁fore": 2132,
      "▁mil": 2133,
      "▁--": 2134,
      "uture": 2135,
      "▁doing": 2136,
      "ES": 2137,
      "▁cou": 2138,
      "नाव": 2139,
      "▁पहुंच": 2140,
      "क्रम": 2141,
      "ither": 2142,
      "ीय": 2143,
      "of": 2144,
      "▁non": 2145,
      "▁अपना": 2146,
      "▁visit": 2147,
      "▁came": 2148,
      "▁ट्र": 2149,
      "viron": 2150,
      "ands": 2151,
      "▁Cont": 2152,
      "▁camp": 2153,
      "▁Rep": 2154,
      "ique": 2155,
      "1.": 2156,
      "करण": 2157,
      "▁music": 2158,
      "ored": 2159,
      "ात्म": 2160,
      "▁रुप": 2161,
      "▁mind": 2162,
      "▁fund": 2163,
      "....": 2164,
      "पू": 2165,
      "app": 2166,
      "▁Me": 2167,
      "▁17": 2168,
      "▁25": 2169,
      "▁२": 2170,
      "▁क्षेत्र": 2171,
      "▁En": 2172,
      "ावा": 2173,
      "▁शाम": 2174,
      "▁American": 2175,
      "-2": 2176,
      "▁मा": 2177,
      "ण्ड": 2178,
      "▁दिख": 2179,
      "▁major": 2180,
      "▁lim": 2181,
      "▁Not": 2182,
      "▁actually": 2183,
      "ption": 2184,
      "aff": 2185,
      "▁मां": 2186,
      "▁यदि": 2187,
      "▁elect": 2188,
      "▁100": 2189,
      "▁Ro": 2190,
      "osed": 2191,
      "लो": 2192,
      "ances": 2193,
      "ides": 2194,
      "▁educ": 2195,
      "ोजना": 2196,
      "▁least": 2197,
      "mber": 2198,
      "▁24": 2199,
      "▁Fl": 2200,
      "ोष": 2201,
      "▁opportun": 2202,
      "वर": 2203,
      "▁comes": 2204,
      "▁tre": 2205,
      "▁young": 2206,
      "wards": 2207,
      "ai": 2208,
      "▁million": 2209,
      "▁आय": 2210,
      "▁ई": 2211,
      "orts": 2212,
      "▁fav": 2213,
      "सर": 2214,
      "▁hold": 2215,
      "AN": 2216,
      "ङ्ग": 2217,
      "▁quick": 2218,
      "book": 2219,
      "cially": 2220,
      "ेंद्र": 2221,
      "▁Med": 2222,
      "▁दोनों": 2223,
      "▁उनकी": 2224,
      "एम": 2225,
      "idd": 2226,
      "▁doesn": 2227,
      "rop": 2228,
      "lement": 2229,
      "▁thought": 2230,
      "AR": 2231,
      "▁#": 2232,
      "▁बद": 2233,
      "ee": 2234,
      "▁return": 2235,
      "▁जैसे": 2236,
      "श्व": 2237,
      "▁create": 2238,
      "yle": 2239,
      "▁विशेष": 2240,
      "▁कंप": 2241,
      "▁भव": 2242,
      "▁across": 2243,
      "2.": 2244,
      "ियो": 2245,
      "▁।।": 2246,
      "▁कृ": 2247,
      "▁deal": 2248,
      "स्": 2249,
      "▁X": 2250,
      "ape": 2251,
      "atic": 2252,
      "▁clear": 2253,
      "▁net": 2254,
      "▁mom": 2255,
      "err": 2256,
      "most": 2257,
      "▁ey": 2258,
      "▁took": 2259,
      "▁charact": 2260,
      "▁Your": 2261,
      "▁ce": 2262,
      "▁Br": 2263,
      "ष्य": 2264,
      "र्त": 2265,
      "▁contact": 2266,
      "▁anal": 2267,
      "▁हा": 2268,
      "ched": 2269,
      "▁material": 2270,
      "▁mult": 2271,
      "▁once": 2272,
      "तीय": 2273,
      "▁low": 2274,
      "▁Inst": 2275,
      "▁invol": 2276,
      "▁particular": 2277,
      "ully": 2278,
      "▁happen": 2279,
      "ches": 2280,
      "▁स्प": 2281,
      "▁By": 2282,
      "▁started": 2283,
      "▁development": 2284,
      "ब्द": 2285,
      "ंब": 2286,
      "ians": 2287,
      "ister": 2288,
      "ाक": 2289,
      "▁soft": 2290,
      "▁बीच": 2291,
      "ony": 2292,
      "ेंगे": 2293,
      "▁city": 2294,
      "न्य": 2295,
      "ालय": 2296,
      "▁वाली": 2297,
      "▁दौरान": 2298,
      "crib": 2299,
      "▁went": 2300,
      "▁video": 2301,
      "▁beaut": 2302,
      "aps": 2303,
      "▁ज्यादा": 2304,
      "▁50": 2305,
      "urther": 2306,
      "room": 2307,
      "duct": 2308,
      "!!": 2309,
      "OR": 2310,
      "▁friends": 2311,
      "ones": 2312,
      "▁won": 2313,
      "▁खिला": 2314,
      "▁hot": 2315,
      "▁future": 2316,
      "▁तै": 2317,
      "▁orig": 2318,
      "▁जानकारी": 2319,
      "▁months": 2320,
      "▁percent": 2321,
      "▁अग": 2322,
      "▁link": 2323,
      "▁स्क": 2324,
      "िये": 2325,
      "▁Comp": 2326,
      "▁2.": 2327,
      "mm": 2328,
      "vironment": 2329,
      "ियम": 2330,
      "not": 2331,
      "र्ष": 2332,
      "▁reason": 2333,
      "▁Sy": 2334,
      "aken": 2335,
      "▁hours": 2336,
      "▁गां": 2337,
      "▁वर्ष": 2338,
      "lf": 2339,
      "धा": 2340,
      "▁पि": 2341,
      "ips": 2342,
      "▁econom": 2343,
      "▁bring": 2344,
      "isk": 2345,
      "lished": 2346,
      "▁redu": 2347,
      "▁specific": 2348,
      "▁रो": 2349,
      "▁perfect": 2350,
      "hod": 2351,
      "▁share": 2352,
      "▁yet": 2353,
      "▁early": 2354,
      "▁later": 2355,
      "दार": 2356,
      "▁कॉ": 2357,
      "▁strong": 2358,
      "▁Intern": 2359,
      "▁study": 2360,
      "▁vers": 2361,
      "ograph": 2362,
      "▁cut": 2363,
      "▁Che": 2364,
      "▁example": 2365,
      "▁चे": 2366,
      "भाग": 2367,
      "▁ident": 2368,
      "▁typ": 2369,
      "▁key": 2370,
      "urity": 2371,
      "▁Wor": 2372,
      "ateg": 2373,
      "▁शु": 2374,
      "lling": 2375,
      "▁ऐसा": 2376,
      "uff": 2377,
      "ences": 2378,
      "रिक": 2379,
      "ges": 2380,
      "रूप": 2381,
      "▁et": 2382,
      "1,": 2383,
      "्रेस": 2384,
      "ners": 2385,
      "▁compet": 2386,
      "gle": 2387,
      "▁compan": 2388,
      "oose": 2389,
      "फ़": 2390,
      "for": 2391,
      "ift": 2392,
      "▁heart": 2393,
      "▁problem": 2394,
      "▁email": 2395,
      "bal": 2396,
      "▁hig": 2397,
      "▁इसे": 2398,
      "▁page": 2399,
      "▁step": 2400,
      "▁)": 2401,
      "▁require": 2402,
      "▁wa": 2403,
      "▁told": 2404,
      "▁five": 2405,
      "▁घट": 2406,
      "▁विश्व": 2407,
      "▁United": 2408,
      "ference": 2409,
      "▁tem": 2410,
      "ource": 2411,
      "wh": 2412,
      "cle": 2413,
      "sw": 2414,
      "resent": 2415,
      "iday": 2416,
      "▁par": 2417,
      "verage": 2418,
      "▁इत्य": 2419,
      "ृत्त": 2420,
      "osp": 2421,
